[
  {
    "title": "中央纪委国家监委网站刊播六合区廉洁微视频：白衣不染",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521786&amp;idx=1&amp;sn=55eac555cf8b2d3df3f3a921de9eef5e&amp;chksm=cfd8a61c8629437b18c983624de3758b12f38789bb5d8186af585c93cdc717ff334b6c522fb0&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758693660,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中国纪检监察报刊稿：南京秦淮区澄清正名鼓干劲\n中国纪检监察报刊稿：南京玄武区查改治并举 纠治工程建设领域顽疾\n深化整治“小金库”顽疾\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-24 14:02",
    "account_name": "钟山清风",
    "read_count": 988,
    "like_count": 2,
    "old_like_count": 1,
    "share_count": 16,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:17:06",
    "pub_time": "2025-09-24 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "建立健全经常性发现问题解决问题机制",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521785&amp;idx=1&amp;sn=6b76721fb537407932b0448950360b00&amp;chksm=cffead8a43ae3a141e129e3f38319d73d4253ff39780d043efacb2a9eb141dc3d3ec64768b11&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758681670,
    "content": "点击上方蓝字关注我们\n江苏省南京市江宁区纪委监委借助大数据监督平台，对全区公车行驶轨迹、加油记录等数据进行智能比对和综合分析，持续深化整治“车轮上的腐败”。图为近日，该区纪检监察干部通过大数据查询研判平台对公车使用情况开展线上监督检查。肖智恬 摄\n特\n邀\n嘉\n宾\n李伟波 山东省泰安市委常委，市纪委书记、监委代主任\n江   浩 安徽省纪委监委党风政风监督室副主任\n牛   立 江苏省南京市溧水区委常委，区纪委书记、监委主任\n习近平总书记强调，“要建立健全经常性发现问题、解决问题机制，动真格整改整治，持续释放一抓到底、一严到底的强烈信号。”推进作风建设常态化长效化，经常性发现和解决作风问题机制发挥怎样的作用？在加强经常性监督、提高监督穿透力和有效性上有哪些机制和举措？如何对作风问题盯住不放、寸步不让，动真格整改整治？我们特邀纪检监察干部进行交流。\n推进作风建设常态化长效化，经常性发现和解决作风问题机制发挥怎样的作用？\n江浩：习近平总书记指出，“作风建设要抓常、抓细、抓长，这个‘木鱼’要天天敲，让全党始终保持高度警觉。”建立健全经常性发现和解决作风问题机制，对各级党组织和党员干部开展经常性“体检”，对于推进作风建设常态化长效化、永葆党的先进性和纯洁性意义重大。\n“警钟长鸣”强认识。\n经常性发现和解决作风问题，让“四风”问题得到及时有力查处，有利于形成利剑高悬、震慑常在的高压态势，营造一抓到底、一严到底的浓厚氛围，巩固拓展作风建设成效。同时，使各级党组织和党员干部更加清醒认识“四风”问题的顽固性和反复性，更加深入理解加强党的作风建设的重要性紧迫性，坚决破除“小事小节论”等错误思想，更加自觉筑牢思想堤坝，养成严格遵守中央八项规定及其实施细则精神的好习惯。\n“靶向诊疗”治已病。\n习近平总书记强调，“作风问题最容易反弹，如果不紧紧抓住，一些已经初步压下去的问题很可能死灰复燃。”建立健全经常性发现和解决作风问题机制，通过整合党内监督、群众监督、舆论监督等多种渠道，及时发现并有效纠治，有利于防止作风问题滋生蔓延、成风成势。通过对作风建设地区性、行业性、阶段性特点精准分析、深入研判，进而区别情况、对症下药，有利于进一步增强纠治作风问题的针对性实效性。\n“免疫屏障”防未病。\n没有制度保证，改进作风的成果最后也保不住。建立健全经常性发现和解决作风问题机制，从问题入手，通过查找根源，深化改革、破立并举，能够有效防止问题再度发生；通过持续完善并严格执行作风建设各项制度，划明行为“红线”和“雷区”，坚持按制度管权管事管人，可以最大限度压缩权力寻租空间，确保公权力在正确轨道上运行，从源头上预防不正之风和腐败问题发生。\n李伟波：习近平总书记强调，“抓作风建设只有进行时，没有完成时，决不是权宜之计，而是永恒的课题”。建立健全经常性发现问题、解决问题机制，始终保持力度、保持韧劲，善始善终、善作善成，才能不断取得作风建设新成效。\n破解“四风”顽疾的重要途径。\n作风问题具有顽固性和反复性，抓一抓有好转，松一松就反弹。随着形势发展、情况变化，作风问题也在不断演变。建立健全经常性发现和解决作风问题机制，通过常态化排查整治作风问题，解决“头痛医头、脚痛医脚”的问题；通过打好专项检查、随机抽查、整改治理等“组合拳”，持续深化纠治“四风”，保持定力、寸步不让，深化整治、见底见效。\n密切党群关系的必然要求。\n作风问题核心是党同人民群众的关系问题，加强和改进作风建设是保持党同人民群众血肉联系的有效途径。建立经常性发现和解决作风问题机制，对人民群众反映强烈的“四风”问题露头就打，有利于切实提高群众幸福感、满意度，维护党在人民心中的形象，巩固党的执政根基。\n优化政治生态的有力保障。\n政治生态好，党内就会正气充盈，党和国家事业发展就会有良好环境。建立健全经常性发现和解决作风问题机制，通过监督推动“关键少数”带头转变作风，严格执行中央八项规定及其实施细则精神，带动“绝大多数”作风变化；通过紧抓小事小节，对苗头性、倾向性问题早发现、早提醒、早处置，将隐患消除在萌芽状态，持续净化政治生态；通过紧抓党性教育、警示教育，引导党员干部牢固树立正确权力观、政绩观、事业观，夯实拒腐防变思想堤坝。\n在加强经常性监督、提高监督穿透力和有效性上有哪些机制和举措？\n李伟波：抓作风建设要拿出“钉钉子”精神，一锤接着一锤敲，钉实、钉深、钉牢，让监督穿透表面、直抵根源。\n坚持风腐同查同治。\n深入推进风腐同查同治，以“同查”严惩风腐交织问题，以“同治”铲除风腐共性根源。要建立双向移交、同步查处机制，把准由风及腐利益链，对“四风”问题必循线挖腐，查清事实原由、问题性质、关联人员、利益关系，彻查背后的腐败行为；构建由腐纠风工作链，对腐败案件必看作风问题，必查违规吃喝、违规收受礼品礼金等“四风”问题。\n坚持数字赋能监督。\n二十届中央纪委四次全会强调，“提高监督穿透力，依靠大数据分析精准发现不正之风和腐败问题线索，加强预警纠治。”要优化基础建设，整合财政、民政、市场监管等部门数据，围绕监督检查、信访举报、群众反映的突出问题，开发监督模型。加强筛查比对，围绕监督重点开展数据比对，主动筛查问题线索，构建“实时预警—线下核查—结果反馈—行业治理—模型优化”监督闭环，推动监督取得更大成效。\n坚持监督贯通协调。\n健全纪检监察监督与人大、审计、财会等监督贯通协调机制，完善信息共享、联合检查、联席会商、线索移送等机制。强化以下看上，发挥基层作风观测点、观测员作用，定期收集、解决作风突出问题。引导群众参与，拓宽、畅通群众监督渠道，对群众反映强烈的问题线索快查快办，让“四风”问题无处藏身。\n牛立：建立健全经常性发现问题、解决问题机制，要坚持多管齐下，通过拓宽线索来源、创新监督方式、深化分析研判，更加及时准确发现作风问题，不断提高监督穿透力和有效性。\n织密监督网络，提高发现问题的灵敏度。\n严密的监督网络是及时捕捉“四风”问题的重要基础。要强化监督监管联动，进一步健全党内监督与人大监督、民主监督、司法监督等各类监督贯通协调机制，强化党组织日常监督，重视发挥群众监督、舆论监督“前哨”作用，全面构建行之有效的监督体系。要完善纪检监察机关与信访、公安、财政、审计、税务等多部门协作配合机制，强化信息互通、监督互动、成果互享，持续完善“四风”问题线索移送机制。\n拓展监督手段，提高发现问题的精准度。\n要不断提高发现“四风”问题的及时性和精准性，防止“疥癣之疾”演变为“肘腋之患”。针对作风问题易发多发的重点领域和关键环节，组织开展集中检查和整治，对发现的顶风违纪行为露头就打、反复敲打、通报曝光，持续释放严惩严治的强烈信号。注重将数字技术融入监督，整合公务接待、公车使用、财务报销、税务发票等数据信息，构建作风问题数据分析模型，通过“算力”预警分析、“脚力”实地核查，让作风问题无处遁形。\n坚持风腐同查，提高发现问题的纵深度。\n坚持以风挖腐，紧盯带有腐化蜕变特征的“四风”问题，在查作风问题的同时，循线深挖背后的请托办事、利益勾兑等腐败行为，及时斩断由风及腐利益链。坚持由腐纠风，对腐败案件进行深入剖析，在查清审查调查对象违纪违法手段和本人“四风”问题的同时，又查清与之关联的“局中人”“具体事”“关系网”，有力构建由腐纠风工作链。\n如何对作风问题盯住不放、寸步不让，动真格整改整治？\n牛立：解决“四风”问题，要对准焦距、找准穴位、抓住要害，通过打好挖病根、开良方、固成效“组合拳”，对需要长期根治的问题盯住不放、寸步不让，动真格整改整治，不断提升作风建设质效。\n深入研判找病根。\n深入分析问题产生的根源是根治作风顽疾的关键。注意从思想上挖，通过案件剖析、办案人员点评、审查调查对象撰写忏悔书等方式，深挖问题根源，绘制理想信念动摇和腐化堕落轨迹，梳理出诱发思想蜕变的“第一次”“转折点”等重要风险点，教育党员干部深刻吸取教训，敬畏知止。注意从制度上找，聚焦问题表现，通过开展制度评估、指导案发单位复盘反思等方式，深入查摆制度“笼子”是否扎紧、执行是否到位、管理责任是否落实，抓紧补短板、堵漏洞、防风险。\n提实对策开良方。\n结合前期研判情况，提出针对性对策建议。聚焦树牢理想信念，巩固拓展深入贯彻中央八项规定精神学习教育成果，常态化开展党性教育、纪律教育、警示教育，引导党员干部深化对作风建设的认识，筑牢思想堤坝。聚焦从严管理，把行为管理和思想管理统一起来、“八小时内”管理和“八小时外”管理贯通起来，推动作风全面过硬。聚焦完善制度建设，用好纪检监察建议，督促完善制度、堵塞漏洞、规范权力运行，开展制度执行情况监督检查，以科学完备、有效管用的制度体系保障作风建设规范化、常态化、长效化。\n监督评价固成效。\n要推动建立有效的整改评价机制，持续跟进监督，确保取得实效。制定科学评价体系，围绕整改目标，科学合理设置评价要素，包括问题解决程度、建章立制情况、群众满意度等内容。强化多元主体参与，采取单位自评、群众评议、第三方评价、纪检监察机关“回头看”等多种方式，对整改成效进行全面评价，确保结果真实可信。做好动态跟踪监督，将整改完成情况纳入日常监督内容，并开展“回头看”，防止问题反弹回潮。对新发现的作风问题，及时反馈督促纳入整改台账并动态更新，推动抓作风促工作、抓工作强作风，持续巩固作风建设成效。\n江浩：“四风”问题具有顽固性、反复性，必须盯住不放、一抓到底，一个节点一个节点坚守、一个问题一个问题解决。\n建立健全立行立改机制。\n督促各级领导班子和领导干部经常性开展作风问题自查自纠，紧盯查摆出的问题强化整改，做到问题不解决不松劲、解决问题不彻底不放手。常态化走访企业、联系群众，面对面听取意见，定期对通过纪检监察、巡视巡察、审计监督、财会监督等途径发现的作风问题进行分析研判，建立问题清单，做到即知即改、立行立改。坚持抓现行、抓典型、抓通报，对不正之风露头就打、对隐形变异问题准确识别、对顶风违纪行为速查严处。\n建立健全集中整治机制。\n督促各级党组织对群众反映强烈、需要长期整治的突出问题深入研究分析，找准原因症结，开展集中整治，压实整改责任，细化整改措施，明确整改时限，建立经常性整改整治台账，定期开展“回头看”，做到整治效果可检验可衡量，确保集中整治动真碰硬、取得实实在在效果。\n建立健全巩固提升机制。\n常态化开展作风教育，突出抓好领导干部以及新提拔干部、年轻干部、关键岗位干部的教育。分层分类编写作风问题典型案例、开展警示教育，深化以案促改促治，从典型案件中查找权力运行漏洞，补齐制度短板，狠抓制度执行，强化刚性约束。同时，强化正面引导，开展党的光荣传统和优良作风教育，加强新时代廉洁文化建设，推动作风规范真正内化为党员干部的价值认同和行为自觉。\n体 悟\n作风建设是攻坚战，也是持久战，要建立健全行之有效的制度机制，推进作风建设常态化长效化。一方面，建立健全经常性发现问题机制。通过警示教育、述责述廉、民主生活会等机制，促使党员干部经常性认真剖析、反躬自省，对作风苗头性问题早发现、早纠治；采取随机抽查、交叉互查、“大数据”监督等有效途径，着力抓现行、抓典型、抓通报，形成强力震慑；畅通群众举报渠道，靶向纠治群众反映强烈的“四风”问题，凝聚人民群众参与正风肃纪反腐的强大正能量。另一方面，建立健全解决问题机制。通过定期分析纠治“四风”工作数据，强化案例剖析，深入查找问题根源，有针对性开展专项整治；制定问题清单，分类归纳、靶向治疗、对症下药，推动问题整改一个、销号一个。\n林安然 安徽省滁州市纪委监委\n党风政风监督室主任\n作风问题具有顽固性、反复性，必须把经常性发现和解决问题作为有力手段，严肃查处顶风违纪、隐形变异“四风”问题，以常抓保证长治。实践中，要在监督检查上聚力用力，坚持上下联动，统筹各类监督力量，常态化开展察访，延伸监督触角，切实发现问题；要在数字赋能上聚力用力，紧盯公职人员酒驾醉驾、违规公务接待等易发多发问题，分门别类构建监督模型，着力提升问题发现准度和核查效率；要在靶向纠治上聚力用力，强化全周期管理，贯通从严“管”、精准“治”、有效“防”。一方面，突出办案导向，坚持露头就打，对典型案例及时通报曝光，持续释放一严到底的信号。另一方面，定期进行类案分析，对领域性普遍性问题，开展专项治理，实现从“解决一事”到“规范一域”的跃升，切实增强作风建设治理效能。\n尹帅 山东省泰安市纪委监委干部\n作风建设永远在路上，只有常抓不懈、久久为功，才能有效破解顽瘴痼疾，涵养清正廉洁的新风正气。抓作风建设要坚持系统观念，“查改治”贯通发力，推进作风建设常态长效。监督前移，精准“查”问题。统筹运用“室组地”监督力量，通过监督检查、大数据分析、风腐同查等方式，精准识别和查处“四风”问题，及时通报典型案例，形成强大震慑。系统施治，推动“改”到位。既推动个案整改，又深挖类案背后的制度漏洞和共性诱因，针对性开展专项治理，完善制度机制，持续压缩作风问题滋生空间。固本培元，聚力“治”根本。坚持纠树并举、破立并重，以理想信念教育筑牢根基，以警示教育触及灵魂，以廉洁文化滋养身心，不断筑牢党员干部思想堤坝。\n余柳 江苏省南京市高淳区纪委监委干部\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：南京秦淮区澄清正名鼓干劲\n中国纪检监察报刊稿：南京玄武区查改治并举 纠治工程建设领域顽疾\n深化整治“小金库”顽疾\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-24 10:41",
    "account_name": "钟山清风",
    "read_count": 1072,
    "like_count": 5,
    "old_like_count": 9,
    "share_count": 32,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:17:17",
    "pub_time": "2025-09-24 10:41:10",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊稿：南京秦淮区澄清正名鼓干劲",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521768&amp;idx=1&amp;sn=8d3c3652b0a4d76822958f64be2e4274&amp;chksm=cf401c1cca211516d3ec31fa16903693f7742c596b17930e7c3620fae13f118c6ed0659726d2&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758607260,
    "content": "点击上方蓝字关注我们\n近日，江苏省南京市秦淮区纪委监委以公开通报与书面澄清相结合的方式，为受到不实举报的区市场监督管理局瑞金路分局副局长李某澄清正名。\n此前，该区纪委监委收到举报，反映李某在办理投诉举报时违反工作纪律。该区纪委监委随即成立核查组，对该问题进行深入核查，发现是举报人因自身诉求未得到满足而故意歪曲事实。随后，秦淮区纪委监委启动澄清正名程序。\n秦淮区纪委监委坚持把从严管理监督和鼓励担当作为统一起来，通过开展澄清正名工作，持续激发党员干部干事创业热情。该区纪委监委制定出台《秦淮区纪委监委开展为党员干部澄清正名工作实施办法》，对适用情形、启动程序、澄清方式等事项作出具体规定。对于需要澄清正名的情况，由信访、案管、审理、党风政风监督等部门组成研判组进行会商，严格审核把关，并灵活采取书面澄清、当面澄清、会议澄清、通报澄清等多种方式，及时为受到不实举报的干部消除负面影响。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：南京玄武区查改治并举 纠治工程建设领域顽疾\n深化整治“小金库”顽疾\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-23 14:02",
    "account_name": "钟山清风",
    "read_count": 8719,
    "like_count": 2,
    "old_like_count": 19,
    "share_count": 93,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:17:31",
    "pub_time": "2025-09-23 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "将硬要求变为硬举措 让铁规矩长出铁牙齿",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521767&amp;idx=1&amp;sn=845b1b837e468ad1bc249ef42340b660&amp;chksm=cfd4a39829657d547fa1371590d03736e52b824dac6e534db58dc625f2a26cc3cf904b27809e&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758593056,
    "content": "点击上方蓝字关注我们\n习近平总书记在中共中央政治局第二十一次集体学习时强调，将党风党纪硬要求变为硬举措、让铁规矩长出铁牙齿，向全党释放一严到底、寸步不让的信号，形成震慑效应。这深刻揭示了制度制定和制度执行之间的辩证关系，要求我们用好从严监督执纪这个党的自我革命的利器，切实把严的基调、严的措施、严的氛围长期坚持下去。\n硬要求和铁规矩，指向的是制度刚性约束，既标注出什么能为、什么不能为，也意味着没有任何打折变通的空间。“规矩是起约束作用的，所以要紧一点。”新时代以来，以习近平同志为核心的党中央把严的要求贯穿到每一部党内法规的制定完善之中，立下铁规矩、划出硬杠杠。制定中央八项规定，不加“试行”两字，用“一律”替换“一般”，表明态度的坚决、规定的刚性；三次修订纪律处分条例，进一步完善纪律标尺，强化制度约束。与此同时，深刻阐明执行中央八项规定没有“铁帽子王”，明确宣示遵守纪律没有特权、执行纪律没有例外。硬要求严起来、铁规矩立起来，真正实现有纪可依、有规可守、有章可循，让广大党员干部时刻感到利剑高悬、震慑常在。\n“明制度于前，重威刑于后。”没有制度不行，光有制度不够。倘若只有硬要求、缺乏硬举措，硬要求就会沦为“软约束”，变成“纸老虎”；只有铁规矩、没有长出铁牙齿，铁规矩就无法形成对党员干部的强大约束力和震慑力。将硬要求变为硬举措、让铁规矩长出铁牙齿，说到底，就是要让原则性约束转化为可操作可执行的具体行动，让违规越矩的行为被发现、受惩戒。真正让铁规发力、让禁令生威，防止制度成为“稻草人”，防止“破窗效应”。\n我们党从严立规，继之以从严执行、从严监督执纪。宣示“中央八项规定是长期有效的铁规矩、硬杠杠”，就坚持一个问题一个问题突破、一个节点一个节点坚守，截至2025年8月，已连续143个月公布全国查处违反中央八项规定精神问题月报数据。锚定让纪律真正成为“带电的高压线”，就严格纪律执行，对苗头性倾向性问题及时纠正，对违纪违法问题坚决查处。硬要求在前，划清红线；硬举措在后，重拳出击。铁规矩、硬杠杠的刚性约束作用充分彰显，让违反硬要求、触碰铁规矩者感到切身之痛。面对作风问题的顽固性、反复性，面对反腐败斗争“两个仍然”的形势任务，必须以实打实的行动、硬碰硬的执行，让制度“长牙”、纪律“带电”。\n找到问题、靶向整治，拿出办法、雷厉风行。一具体就深入，一深入就见效。比如，针对“舌尖上的浪费”，不少地方开展“公务餐”改革，由“公函吃桌餐”变为“自行扫码用餐”，有效防止违规接待、超标支出；又如，遏制“车轮上的腐败”，一些地方打造数据监督模型，将公务用车纳入平台统一管理，动态捕捉偏离路线、异常滞留等行为，防止车轮子跑偏，等等。当硬要求、铁规矩细化为一系列可操作、可执行的具体举措，怎么抓、怎么管的问题得到有效回答，党风党纪“紧箍咒”自然能时时生威、处处有效。\n动真碰硬、刚性执行，不讲情面、不留死角。习近平总书记指出，只要我们动真格抓，就没有解决不了的问题。用好从严监督执纪利器，就需要在“真”字上做文章，动真格、敢碰硬，不以权势大而破规，不以问题小而姑息，不以违者众而放任。以“眼里揉不进沙子”的较真态度，对隐形变异苗头保持高度警惕，对踩红线、越底线、闯雷区的违规违纪行为发现一起、查处一起，不留“暗门”、不开“天窗”。持续释放全面从严治党越来越严、越往后执纪越严的强烈信号，使党员干部重视、警醒、知止。\n将硬要求变为硬举措、让铁规矩长出铁牙齿，就如同现代管理学上“热炉法则”：热炉火红，不用手去摸也知道会灼伤人；不管是谁碰到热炉，都会被灼伤。新征程上，秉持“永远在路上”的执着，保持“抓铁有痕、踏石留印”的韧劲，以刚性的制度约束、严格的制度执行、强有力的监督检查、严厉的惩戒机制，真正把严的氛围营造起来、把正的风气树立起来，党的自我革命在从严中推进、在从紧中深入。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：南京玄武区查改治并举 纠治工程建设领域顽疾\n深化整治“小金库”顽疾\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-23 10:04",
    "account_name": "钟山清风",
    "read_count": 746,
    "like_count": 5,
    "old_like_count": 8,
    "share_count": 36,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:17:49",
    "pub_time": "2025-09-23 10:04:16",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊稿：南京玄武区查改治并举 纠治工程建设领域顽疾",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521759&amp;idx=1&amp;sn=8187b8a3b910e64863afd0048fd1e6bf&amp;chksm=cff019591e2107908312648b8a053057ffc2db0e2da176d6b17d317aa1e7d57b22e49324d164&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758520860,
    "content": "点击上方蓝字关注我们\n日前，江苏省南京市玄武区人民法院公开审理了该区建设局原局长刘某某涉嫌犯受贿罪、滥用职权罪一案。在庭审现场，刘某某对自己的违纪违法行为作出忏悔：“走到今天这一步，根源在于放松了自我要求，甘愿被老板‘围猎’，错把下属企业当成自己的摇钱树，最终滑向违法犯罪的深渊。”\n此前，玄武区纪委监委查实刘某某多次为关联企业违规办理临时建设规划许可证并在拆迁补偿中给予关照，造成国有资产重大损失。刘某某还利用职务便利为他人在工程项目承接、工程款结算、房屋拆迁等方面提供帮助非法获利。最终，刘某某因犯受贿罪、滥用职权罪被判处有期徒刑六年六个月，并处罚金40万元。\n工程建设领域涉及面广、资金密集、审批权力集中，风腐问题易发多发。玄武区纪委监委紧盯工程建设领域研究决策、招投标、工程监管、结算支付等重点环节，统筹全区纪检监察力量开展监督检查，深挖违纪违法问题线索。\n在查办刘某某案等案件过程中，专案组同步聚焦案件背后的享乐奢靡等作风问题，严肃查处违规吃喝、违规收送礼品礼金等“四风”问题，立案27件，给予党纪政务处分27人，其中区管干部9人；坚持受贿行贿一起查，共立案工程建设领域相关受贿行贿案件13件；从个案中暴露的公职人员违规挂证取酬的监管漏洞入手，该区纪委监委推动在全区范围内开展自查自纠，最终发现并查处违规挂证取酬6人。\n针对监督检查、案件查办中全区工程建设领域暴露出的系统性问题，玄武区纪委监委向相关部门和单位制发纪检监察建议书，推动制定出台、健全完善规章制度。同时，该区纪委监委深入挖掘刘某某等人由风及腐、蜕化变质的轨迹，拍摄警示教育片，用“身边事”教育“身边人”，引导党员干部知敬畏、存戒惧、守底线。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n深化整治“小金库”顽疾\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n近期我市审查调查信息\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-22 14:01",
    "account_name": "钟山清风",
    "read_count": 3983,
    "like_count": 5,
    "old_like_count": 12,
    "share_count": 80,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:18:06",
    "pub_time": "2025-09-22 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "经常抓 深入抓 持久抓",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521758&amp;idx=1&amp;sn=0bd303a0447d946dd6b8a70ed8698a9c&amp;chksm=cfb5cd71c0c452c57b9aeb5354e37aed139ad8fa0018db4146519e2fdd242e2d3e5025686ab8&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758509064,
    "content": "点击上方蓝字关注我们\n中央党的建设工作领导小组近日召开会议，传达习近平总书记重要指示，总结深入贯彻中央八项规定精神学习教育，研究部署巩固拓展学习教育成果、锲而不舍落实中央八项规定精神、推进作风建设常态化长效化工作。\n会议强调，要深入学习贯彻习近平总书记重要讲话和重要指示精神，以更高政治站位深化对作风建设的认识，牢固树立经常抓、深入抓、持久抓的思想观念。要以多种方式强化作风教育，引导党员干部加强理论武装，筑牢思想堤坝，自觉养成严格遵守中央八项规定及其实施细则精神的好习惯。\n二十届中央纪委四次全会指出，持续狠刹享乐主义、奢靡之风，重拳纠治形式主义、官僚主义，以常态长效治理确保贯彻落实中央八项规定精神走深走实。各地纪检监察机关紧密联系实际，以更高标准、更严要求、更实作风抓好作风教育，不断筑牢中央八项规定堤坝，推进作风建设常态化长效化。\n增强针对性实效性，多措并举强化作风教育\n习近平总书记作出重要指示强调，要增强作风教育针对性实效性，突出新提拔干部、年轻干部、关键岗位干部的教育引导。各地纪检监察机关把握重点群体成长规律和特点，坚持从制度层面上明确目标、制定举措、拓宽路径，以实打实的硬招推进新提拔干部、年轻干部、关键岗位干部作风教育不断走深走实、见行见效。\n新提拔干部走上更高岗位，面临更大的诱惑风险，更应扣好“第一粒扣子”，绷紧纪律弦。近日，江苏省太仓市浏河镇原副镇长徐某某涉嫌受贿案开庭审理，该市纪委监委组织新提拔及调整的副科级及以上干部代表等200余人旁听庭审。“作为曾经的同事，徐某某眼神的无助、最后陈述的悔恨，都给我带来强烈震撼，让我对‘清廉是福、贪欲是祸’有了更深刻的认识。”一名新提拔干部表示。为进一步打好作风建设组合拳，太仓市纪委监委还联合市妇联举办新提拔干部家风故事征集、当好“贤内助”和“廉内助”家风共建活动，通过持续推进廉洁家风建设引导广大干部及其家属品味清风，筑牢家庭拒腐防线。\n年轻干部是党和国家事业发展的“源头活水”，其党性修养、作风形象直接关系到党的执政根基牢固，关系到中国特色社会主义事业后继有人。山东省乐陵市纪委监委针对其岗位特点，借助“人生选择题”互动体验程序、“走出欲望迷宫”沙盘等沉浸式教育模型，教育引导年轻干部守好铁规矩、硬杠杠；联合党校、团委等单位开展“青廉”工程建设，选取典型案件，开设“八项规定小剧场”，让年轻干部化身“案中人”演绎案例，用身边事教育身边人；联合组织、人社等部门组织年轻干部走进冀鲁边区革命纪念馆，通过沉浸式学习、重温入党誓词、专题党课等形式，不断强化党员使命担当，推动作风建设与日常工作深度融合。“我们以青年熟悉的语境、场景为载体，把‘条文’变成‘场景’，将规定要求转化为‘身边事、日常话’，变‘被动接受’为‘主动参与’。”该市纪委监委主要负责同志介绍。\n关键岗位干部掌握着“人、财、物、项目、审批”等重点权力，是公共权力运行的“枢纽”，其作风状况可能决定一笔资金、一个项目甚至一方政治生态的成色。河南省南阳市纪委监委有针对性开展同级同类警示教育，精心选取近年来本地查办的县处级、乡科级主要领导和班子成员风腐一体案例汇编成册，市县两级分层分类组织“一把手”和领导班子集中阅看，召开案例警示思想交流会，联系个人思想、学习和分管工作实际，谈警醒戒惧、谈对照反思、谈努力方向。\n“不同岗位、层级廉政风险点不同，为避免教育内容与实际需求脱节，必须做到‘一把钥匙开一把锁’。”江苏省张家港市纪委监委有关负责同志表示，以多种方式强化作风教育，通过构建全方位、多层次、立体化的教育体系，破除单一模式的局限性，确保教育从“有形覆盖”走向“有效覆盖”，真正筑牢思想防线、增强行为自觉。\n引导加强理论武装，补钙壮骨筑牢思想堤坝\n作风问题本质上是党性问题，保持和发扬党的优良作风，坚定理想信念是根本。新时代加强作风建设的一条重要经验，就是坚持以理论武装凝心铸魂、以坚强党性固本培元、以优良作风激浊扬清，为改作风树新风注入精神力量、夯实思想根基。\n党的理论创新每前进一步，理论武装就要跟进一步。新时代以来，我们党先后开展了8次党内集中教育，每一次都以思想教育打头，都把加强党的作风建设、贯彻中央八项规定精神作为重要内容。习近平总书记就加强党的作风建设作出一系列重要论述，科学回答了新形势下作风建设抓什么、怎么抓的问题，极大深化了我们党对作风建设的规律性认识，推动全党思想上清醒统一、政治上坚定团结、行动上有力一致、作风上风清气正。\n理论武装越彻底，实践行动就越自觉。要学有所成，就必须永不自满，在深学细悟上下功夫，真学真懂真信真用，切实用新时代党的创新理论武装头脑、指导实践、推动工作。各地纪检监察机关通过深入学习习近平新时代中国特色社会主义思想，引导党员干部坚定理想信念，厚植为民情怀；通过深学细悟习近平总书记关于加强党的作风建设的重要论述，以更高政治站位深化对作风建设的认识。\n坚持深学细悟、入脑入心。各地普遍把学习习近平总书记关于加强党的作风建设的重要论述和中央八项规定及其实施细则精神贯穿全过程，学习好运用好《党的十八大以来深入贯彻中央八项规定精神的成效和经验》《八项规定改变中国》等权威学习材料，在学深悟透上下功夫见实效。上海、辽宁、吉林、甘肃等地纪委监委通过党支部“三会一课”、主题党日等形式，组织党员干部深入研讨交流、促进深化转化。\n坚持融入日常、学用结合。江苏省常熟市纪委监委坚持经常性教育与集中性教育相结合，教育引导党员干部把增强党性、严守纪律、砥砺作风贯通起来，在产业转型、乡村振兴、社会治理、民生服务等方面用心用力，以奋发有为的精神状态抓发展、干事业。山西省阳泉市纪委监委用好深学习实调研抓落实工作方法，创新提出“关注矛盾、发现问题、深挖线索、查办案件、推动整治”五步工作法，将“民情笔记”作为基层纪检监察工作开展的有效载体，推动解决郊区旧街乡敬老院旱厕改造等一批“中梗阻”问题，以“小切口”推动“大民生”，获得群众认可。\n作风问题表象是“行为偏差”，根源是理想信念的动摇。要通过系统化的思想引导，强化党员的使命感，从“根”上校准认知，认清作风问题的危害性，深化思想认同，避免问题反弹。正如江西省武宁县纪委监委主要负责同志所说，强化作风教育，需要多种方式同步推进，以理论武装为基础，案例警示强化震慑，监督检查巩固成效，阵地建设营造氛围，形成“学—警—改—固”闭环。要从思想根源筑牢防线，避免“治标不治本”，必须抓好理论武装这个根本。\n自觉贯彻中央八项规定精神，久久为功涵养新风正气\n“要持续抓好中央八项规定精神贯彻落实，进一步下大气力把党建设好，打造一支党性纯洁的队伍、纪律严明的队伍，使我们党始终不负人民，团结带领人民顺利完成所肩负的历史使命。”习近平总书记重要指示对巩固拓展学习教育成果、锲而不舍落实中央八项规定精神、推进作风建设常态化长效化提出明确要求。各地纪检监察机关通过常态化开展党性教育、纪律教育、警示教育，引导党员干部自觉养成严格遵守中央八项规定及其实施细则精神的好习惯。\n经常抓，见常态。风气养成重在日常教化，作风建设贵在常抓不懈，要将作风建设纳入日常、抓在经常，使党员干部受警醒、明底线、知敬畏。\n江苏省南京市溧水区纪委监委深入查办违规吃喝问题，协助区委制定出台《警示教育工作方案》，每逢重要节点采取编发一期案例通报、制发一则工作通知、发送一批廉政短信、组织一轮警示教育等“四个一”措施，持续加固拒腐防变“防火墙”。同时，制定节日期间正风肃纪工作通知，聚焦反映集中的私人会所、内部食堂等，严查“四风”问题，释放全面从严、一抓到底的强烈信号，坚决防止“节日病”反弹回潮。\n深入抓，出实招。“四风”问题具有顽固性、反复性，必须坚定打攻坚战、持久战的决心和恒心。江苏省昆山市纪委监委聚焦重点行政执法领域，举办“以案四说”专题警示教育活动，系统梳理本地区本领域近年典型案例，以案说德、以案说纪、以案说法、以案说责，活动现场同步设立“暖心咨询”和“自我纠错”通道，鼓励党员干部主动进行纪法咨询或说明问题。今年以来，已有43名工作人员主动交代问题，上交涉案款项25万余元。\n持久抓，固长效。制度是管长远、管根本的，推动作风建设常态化长效化，必须注重从制度机制上下功夫，从体制机制上堵塞滋生不正之风的漏洞。广东省连南瑶族自治县纪委监委印发《关于加强党员干部八小时以外活动监督管理工作的通知》，同步建立党员干部廉政档案，构建“单位联防+社会监督+风险联控”机制，将监督触角从工作圈延伸至生活圈、社交圈，全方位防范廉政风险。强化协同联动，联合县委组织部、县政府办公室等部门，聚焦违规吃喝、违规经商办企业、接待不规范等方面查纠问题，推动县管干部对照查摆整改违反中央八项规定精神问题600多个，持续巩固作风建设成效。\n党的作风就是党的形象，关系人心向背，关系党的生死存亡。党的作风建设既是党的建设的重要组成部分，也是一项长期任务、永恒课题，必须牢固树立经常抓、深入抓、持久抓的思想观念，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强作风保障。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n深化整治“小金库”顽疾\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n近期我市审查调查信息\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-22 10:44",
    "account_name": "钟山清风",
    "read_count": 3285,
    "like_count": 6,
    "old_like_count": 14,
    "share_count": 72,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:18:41",
    "pub_time": "2025-09-22 10:44:24",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "深化整治“小金库”顽疾",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521749&amp;idx=1&amp;sn=92ad17ccd7536ab4d382b0ec4cdbf89d&amp;chksm=cfb7783a92dc8ba0f5396a2af84218899eb47ce2c97d6ba0c2d3f912669e78de97a010e1483f&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758333217,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n近期我市审查调查信息\n中国纪检监察报刊稿：南京浦口区整合基层力量 释放片区协作叠加效应\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-20 09:54",
    "account_name": "钟山清风",
    "read_count": 3445,
    "like_count": 4,
    "old_like_count": 6,
    "share_count": 33,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:18:57",
    "pub_time": "2025-09-20 09:53:37",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜接受纪律审查和监察调查",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521745&amp;idx=1&amp;sn=9390d9a61886323e41451de4309ed539&amp;chksm=cffa40ae7bab4996958f2739075d997a0cf0c786aeebf2b226c744b57bbd1bf96697918c0beb&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758262597,
    "content": "点击上方蓝字关注我们\n南京江宁经济技术开发区党工委委员、管委会副主任崔吉胜涉嫌严重违纪违法，目前正接受南京市纪委监委纪律审查和监察调查。\n内容来源\n|\n“钟山清风”版权所有，转载请注来源\n重点阅读推荐\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n近期我市审查调查信息\n中国纪检监察报刊稿：南京浦口区整合基层力量 释放片区协作叠加效应\n2025年8月南京市查处违反中央八项规定精神问题222起\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-19 14:17",
    "account_name": "钟山清风",
    "read_count": 42861,
    "like_count": 21,
    "old_like_count": 95,
    "share_count": 2266,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:19:15",
    "pub_time": "2025-09-19 14:16:37",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "一定之规·整治形式主义为基层减负若干规定丨提升文件质量有关规定",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521744&amp;idx=1&amp;sn=79f347be3d74b97f2009de39f86a5efa&amp;chksm=cf3bbb6732ebcd43797eb88678b9fbdc65b85cfb0f57b098d1b59027b87433d66356c3a7b744&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758261660,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n近期我市审查调查信息\n中国纪检监察报刊稿：南京浦口区整合基层力量 释放片区协作叠加效应\n2025年8月南京市查处违反中央八项规定精神问题222起\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-19 14:02",
    "account_name": "钟山清风",
    "read_count": 1082,
    "like_count": 6,
    "old_like_count": 11,
    "share_count": 29,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:19:34",
    "pub_time": "2025-09-19 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "党政机关带头过紧日子是为了老百姓过好日子",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521743&amp;idx=1&amp;sn=04efad3a93e8eec37ab9c11749373508&amp;chksm=cf199e3a0465d15fb2af92d0688ca1e0ba1c205cab2e6a5ed4443d9af7da3af40f017b26ca88&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758248506,
    "content": "点击上方蓝字关注我们\n习近平总书记深刻指出：“党和政府带头过紧日子，目的是为老百姓过好日子，这是我们党的宗旨和性质所决定的。”党中央新修订的《党政机关厉行节约反对浪费条例》，以制度的刚性约束力坚决遏制铺张浪费的作风之弊、行为之垢，彰显了以习近平同志为核心的党中央一以贯之加强党的作风建设，带领人民群众过上更加美好生活的鲜明态度和坚定决心。\n党政机关带头过紧日子，体现了我们党艰苦奋斗、勤俭节约的光荣传统和优良作风\n新民主主义革命时期，毛泽东同志在《中国革命战争的战略问题》中首次使用“艰苦奋斗”这一概念，积极倡导节俭节约的方针，带领群众一起自力更生、艰苦奋斗；社会主义革命和建设时期，党明确提出“要勤俭建国，反对铺张浪费，提倡艰苦朴素，同甘共苦”，带领人民战胜各种艰难险阻，在一穷二白的基础上建立起独立的比较完整的工业体系和国民经济体系；改革开放和社会主义现代化建设新时期，党反复强调保持和发扬艰苦奋斗的作风，推进了中华民族从站起来到富起来的伟大飞跃。进入新时代，以习近平同志为核心的党中央将厉行节约纳入作风建设重要内容，制定实施中央八项规定，深入开展“舌尖上的浪费”“车轮上的铺张”等专项整治，以作风之变再次深刻印证：艰苦奋斗、勤俭节约是中国共产党带领人民不断从胜利走向新的胜利的重要保证。\n党政机关带头过紧日子，目的是为让老百姓过好日子\n我们党是用马克思主义武装起来的无产阶级政党，全心全意为人民服务是党的根本宗旨，为中国人民谋幸福、为中华民族谋复兴是党的初心使命。百年风雨兼程，百年砥砺奋进，党始终代表中国最广大人民的根本利益，与人民休戚与共、生死相依，没有自己特殊的利益，从来不代表任何利益集团、任何权势团体、任何特权阶层的利益。党政机关、党员干部走在前、作表率，带头过紧日子，扎实推进节约型机关建设，把有限的经费资源集中起来办大事实事好事，推动经济社会高质量发展，让老百姓的日子越过越好，是共产党人践行初心使命的内在要求，是一心为公、无私奉献的具体体现。\n党政机关带头过紧日子，充分彰显以人民为中心的发展思想\n纵观新修订的《条例》，坚持人民至上、民生为重贯穿始终。比如，《条例》在遵循原则上要求从严从简，带头过紧日子，勤俭办一切事业，降低公务活动成本，腾出更多资金用于发展所需、民生所盼。又如，《条例》明确要求各级领导机关和领导干部必须树立正确政绩观，严禁搞劳民伤财的“形象工程”、“政绩工程”，防止重大决策失误造成严重浪费；指出不得违规利用保基本民生、保工资、保运转和专项债券等其他用途资金建设维修改造办公用房；等等。贯彻落实《条例》要求，推动党政机关真正把人民群众放在心中最高位置，把好事办好、实事办实、难事办妥，是坚持新时代党的群众路线的应有之义。\n各级领导机关和领导干部要深刻把握党政机关带头过紧日子与带领群众过好日子之间的重要关系，切实增强宗旨意识、厚植为民情怀，在厉行勤俭节约、反对铺张浪费上先行一步、更严一分，以身作则、身体力行，以厉行节约反对浪费的实际行动、以让人民群众生活更加美好的更大成效，有力回应社会期待。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点\n纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实\n近期我市审查调查信息\n中国纪检监察报刊稿：南京浦口区整合基层力量 释放片区协作叠加效应\n2025年8月南京市查处违反中央八项规定精神问题222起\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-19 10:22",
    "account_name": "钟山清风",
    "read_count": 4554,
    "like_count": 8,
    "old_like_count": 22,
    "share_count": 114,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:19:51",
    "pub_time": "2025-09-19 10:21:46",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中央纪委国家监委网站刊稿：南京溧水区巡察推动民生堵点变成发展支点",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521732&amp;idx=1&amp;sn=2a8f399e498bbafa366e42e7aaeb31b3&amp;chksm=cfd2dabb9cbcd4a7c6a4a9d2ec06fcb76012a851cd4f059662c7636d0bfec0552b7109506f5d&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758175260,
    "content": "点击上方蓝字关注我们\n“自从村里有了‘交邮快供’服务站，我们无论取快递还是寄快递，都不用出村，非常方便。”近日，江苏省南京市溧水区晶桥镇芝山村村民，指着村里的“交邮快供+农产品”融合服务点，告诉回访的区委巡察组工作人员说。\n溧水区地处南京近郊，农村区域占全区面积近80%。溧水区委把对村巡察作为推动全面从严治党向基层延伸、解决群众急难愁盼、推进乡村全面振兴的重要抓手，紧盯“蝇贪蚁腐”、基层治理、民生保障等领域，结合本地自然禀赋、经济体量及村情民情，分类开展对村（社区）巡察。\n区委巡察组在一线走访中了解到，由于晶桥镇农村区域面积广、人口密度小、物流设施不足，存在快递进村难、取件难、产品出村难、公交空载率高等“三难一高”问题，给村民特别是留守老人带来了困扰。\n针对群众反映的问题，区委巡察机构会商研判，及时向交运、邮政、供销等部门制发3份巡察建议，抄送给区纪委监委相关派驻纪检监察组，推动部门间加强协作，试点开通22条“交邮快供+”融合公交线路，有效缓解“三难一高”问题。全区建成2个区级中心、8个街镇级服务站、91个村级服务点，涵盖87个涉农村。派驻纪检监察组重点查找违规收取“取件费”“保管费”“手续费”“派送费”等侵害群众利益问题线索，以及职能部门对末端网点监督管理不到位、漠视群众诉求等问题。\n溧水区委巡察办负责人表示，下一步将深化对村（社区）巡察工作，强化巡察整改和成果运用，开展整改工作质效评估，确保问题及时有效解决，让群众看得到、感受得到，以巡察工作的高质量发展更好推动改革、促进地区发展。\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n近期我市审查调查信息\n中国纪检监察报刊稿：南京浦口区整合基层力量 释放片区协作叠加效应\n2025年8月南京市查处违反中央八项规定精神问题222起\n真正把权力关进制度的笼子\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-18 14:01",
    "account_name": "钟山清风",
    "read_count": 3289,
    "like_count": 7,
    "old_like_count": 14,
    "share_count": 28,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:20:28",
    "pub_time": "2025-09-18 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "纪检监察机关聚焦“国之大者” 强化政治监督保障决策部署落实",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521731&amp;idx=1&amp;sn=e45a682a2f2b7e6fbc94b68987de45a8&amp;chksm=cf50a28583b147399171e4ae2d04e0dcf86554dde37af27409eb4737c8cc03a8c241957688cc&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758161301,
    "content": "点击上方蓝字关注我们\n日前，二十届中央纪委常委会就“深入学习《习近平谈治国理政》第五卷，增强学思想、悟思想、用思想的自觉性和坚定性”举行集体学习，强调深刻把握习近平总书记关于党的自我革命、全面从严治党的重要要求，在强化政治监督保障习近平总书记和党中央决策部署落实上下功夫。\n政治监督是确保党中央令行禁止的有力举措，是实现党的政治路线的重要保障。党中央重大决策部署到哪里，政治监督就跟进到哪里。各级纪检监察机关坚持政治监督具体化、精准化、常态化，确保习近平总书记重要指示批示精神和党中央重大决策部署不折不扣落到实处。\n做实政治监督，厘清内容、明晰责任是关键。\n“建议进一步强化组织领导、压实主体责任、加强调度指导，督促州自然资源和规划局牵头建立常态化工作机制，组织涉及整改部门定期召开联席会议……”近日，云南省文山壮族苗族自治州纪委监委在监督检查中发现该州自然资源和规划局在整改第二轮中央、省级生态环保督察反馈问题时进度滞后。该州纪委监委立即向州人民政府分管领导发出提示，要求细化措施、加快推进，确保反馈问题高质量整改到位。\n云南省是我国重要的生物多样性宝库和西南生态安全屏障。该省各级纪检监察机关把生态环保领域问题作为政治监督的重点任务。聚焦生态环境保护“党政同责”“一岗双责”要求，文山壮族苗族自治州纪委监委通过制发纪检监察建议书、提示预警等，督促职能部门厘清责任、找准问题、堵塞漏洞。\n中央纪委国家监委驻国家电网有限公司纪检监察组聚焦保障能源电力安全、推进能源革命、科技创新、深化国资国企改革等重大任务，完善政治监督台账、细化措施。国网河南省电力公司纪委做实南水北调涉电、农田机井用电、黄河流域涉电、分布式光伏报装等“水田河光”政治监督文章，细化制定80个监督要点、24个典型监督场景，推动党委切实解决相关问题。\n黑龙江省牡丹江市纪委监委全面梳理2025年度重点任务，细化形成8大类34项具体监督任务，着眼于推动政治监督责任传导具体化，定期制发政治监督督办提示函，对重点任务跟进督办；细化完善政治监督台账，将192项重点任务纳入监督范畴，实施全流程动态跟踪管理。\n推动政治监督精准化，必须盯住重点人、重点事，及时准确发现贯彻执行过程中打折扣、做选择、搞变通等突出问题。\n为落实党的二十大关于推动成渝地区双城经济圈建设重大决策部署，四川省和重庆市共建全国唯一跨省（市）域新区——川渝高竹新区。以川渝高竹新区为试点，四川省广安市纪委监委会同重庆市渝北区纪委监委共建川渝高竹新区纪工委监察室，聚焦成渝地区双城经济圈建设国家战略，制定重大任务、重大项目、重大改革、重大政策“四张”重点事项监督清单，以及管党治党“六类责任”联动监督清单，围绕清单开展监督执纪执法，助推成渝地区双城经济圈建设。\n“聚焦重大项目，新区纪工委监察室对项目审批、建设、投产全流程，对重大项目前期决策、中期审批和招投标、后期开工情况进行‘全链条’监督，发现服务保障不力等问题12个，通过制发监察建议书，约谈职能部门负责人，以有力监督推动重大项目廉洁高效稳步推进。”川渝高竹新区纪工委监察室有关负责人介绍。\n聚焦“关键少数”，江苏省南京市纪委监委把政治监督任务精准到点、责任落实到人，统筹开展市管领导班子和成员年度述责述廉、民主评议，全覆盖督导市管党组织民主生活会，集中检视全面从严治党责任落实情况，对履责不力的坚决问责。今年以来，共问责各级党员干部207人，其中“一把手”81人。\n坚持将政治监督贯穿纪检监察工作各方面、全过程，积极探索务实管用的新举措、新载体，推动监督常在、形成常态。\n云南省各级纪检监察机关对照省委制定的年度重点任务清单，加强与审计、人大等联动，持续推进政治监督具体化精准化常态化。玉龙纳西族自治县纪委监委聚焦推进国企改革深化提升行动，立足职能职责，建立“县纪委监委+主管部门+企业纪委”联动监督机制，贯通协同审计、财政、国资等各类监督力量，通过召开联席会议、联合监督检查、执纪问责协同等方式，对国企改革中的项目审批、工程建设、资金使用等关键环节强化日常监督，护航全县国企改革顺利推进。\n南京市纪委监委探索对全市各板块开展政治生态社会评价民意调查，形成“一报告（政治生态分析研判报告）、一表格（社会评价民意调查数据表）、一榜单（各板块政治生态社会评价得分榜）”，向市委常委会专题汇报，“点对点”通报反馈问题、督促整改，层层传导责任压力，推动各级党组织形成大抓政治建设的鲜明导向，全力营造风清气正的政治生态。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n近期我市审查调查信息\n中国纪检监察报刊稿：南京浦口区整合基层力量 释放片区协作叠加效应\n2025年8月南京市查处违反中央八项规定精神问题222起\n真正把权力关进制度的笼子\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-18 10:08",
    "account_name": "钟山清风",
    "read_count": 693,
    "like_count": 4,
    "old_like_count": 11,
    "share_count": 14,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:20:46",
    "pub_time": "2025-09-18 10:08:21",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "近期我市审查调查信息",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521727&amp;idx=1&amp;sn=7eb3b22ae152563dcd38bed9073e012d&amp;chksm=cf8102837b9de27d389680032672eb34191d898960ff796f089929d114ad3bf3c3c225bca843&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758101609,
    "content": "点击上方蓝字关注我们\n近期，我市时正兵、杨宝清、夏光平、\n王利波\n等4人接受纪律审查和监察调查\n：\n▲\n南京市西岗果牧场党委原副书记，南京市栖霞区西岗街道西岗社区党委书记、居委会主任时正兵涉嫌严重违纪违法，目前正接受南京市栖霞区纪委监委纪律审查和监察调查。\n▲\n南京紫金山科技城四级调研员杨宝清涉嫌严重违纪违法，目前正接受南京市江宁区纪委监委纪律审查和监察调查\n。\n▲\n南京市溧水区交通运输局党委委员、南京市溧水区交通运输综合行政执法大队大队长夏光平涉嫌严重违纪违法，目前正接受南京市溧水区纪委监委纪律审查和监察调查\n。\n▲南京市建邺区教育局原副局长王利波涉嫌严重职务违法，目前正接受南京市建邺区监委监察调查。\n内容来源\n|\n“钟山清风”版权所有，转载请注来源\n重点阅读推荐\n2025年8月南京市查处违反中央八项规定精神问题222起\n真正把权力关进制度的笼子\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-17 17:34",
    "account_name": "钟山清风",
    "read_count": 33226,
    "like_count": 9,
    "old_like_count": 64,
    "share_count": 992,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:20:59",
    "pub_time": "2025-09-17 17:33:29",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊稿：南京浦口区整合基层力量 释放片区协作叠加效应",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521719&amp;idx=1&amp;sn=5e12307b68d70497474e6cb61fbe03dc&amp;chksm=cf923fb336ce17ad5accf74dd5812c6a170957be6e43a7ff93935a252f3ca468832d6d37e222&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758088860,
    "content": "点击上方蓝字关注我们\n“多年前，明因寺社区的土地就已被征用，为什么多户村民仍在领取种粮补贴？”前不久，江苏省南京市浦口区桥林街道纪工委干部在走访监督时，发现少数街道和村组干部失职失责、致使部分村民违规领取种粮补贴的问题。\n由于问题时间跨度长、涉及面广，桥林街道纪工委受制于监督办案力量薄弱等因素影响，将情况反馈给协作片区。协作片区经研判后，组织力量全面核查，最终立案查处23人，清退违规资金17万元。\n这是浦口区纪检监察机关运用协作片区模式开展类案查处的一个实例。该区纪委监委整合纪检监察室、派驻机构和街道纪工委力量，形成3个协作片区，由区纪委监委班子成员担任包干领导，党风政风监督室、信访室、案件监督管理室、案件审理室等综合业务部门按照各自职责，共同指导推动基层监督办案工作。\n基层事务点多、线长、面广，浦口区纪委监委坚持点上发力、线上延伸、面上统筹，按照“一阶段一专项”“先试点后推广”的思路加强基层监督工作。“今年我们围绕突出问题整治，调动各协作片区结合实际明确监督重点，有的放矢开展工作。”浦口区监委委员程振辉介绍，各协作片区通过梳理信访举报、起底巡察反馈问题、筛查“12345”工单等措施，精准锁定联系地区和领域突出问题，“小切口”入手开展监督，“室组地”联动查办案件。\n该区纪委监委出台涵盖政策法规、数据模型、取证标准、纪法适用的监督工作指引，在各协作片区推广应用；同时，配套建立工作调度、人员调配、能力培训等保障机制，进一步推动协作片区规范高效运行，提升基层监督办案质效。据统计，今年以来，各协作片区围绕征地进保办理、渣土消纳管理等方面，已立案查处群众身边不正之风和腐败问题129人，留置7人，挽回经济损失430余万元。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n2025年8月南京市查处违反中央八项规定精神问题222起\n真正把权力关进制度的笼子\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-17 14:02",
    "account_name": "钟山清风",
    "read_count": 2428,
    "like_count": 2,
    "old_like_count": 7,
    "share_count": 42,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:21:15",
    "pub_time": "2025-09-17 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "不能把过紧日子当成“躺平”的借口",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521718&amp;idx=1&amp;sn=7fa5ebd075d237e111423c3a9db6f730&amp;chksm=cf44bf83b92b059ab7b157444cd72c869bc5563258d56f5d91ccd9943678d00347f8ba1fa610&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758075218,
    "content": "点击上方蓝字关注我们\n深入贯彻中央八项规定精神学习教育期间，党中央印发修订后的《党政机关厉行节约反对浪费条例》，进一步拧紧党政机关带头过紧日子的制度螺栓。艰苦奋斗、勤俭节约，不仅是我们一路走来、发展壮大的重要保证，也是我们继往开来、再创辉煌的重要保证。\n以习近平同志为核心的党中央高度重视厉行节约、反对浪费，习近平总书记先后在不同场合发表一系列重要论述，强调不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢；要求坚持勤俭办一切事业，坚决反对讲排场比阔气，坚决抵制享乐主义和奢靡之风。2013年，党中央发布《党政机关厉行节约反对浪费条例》，并逐步形成了以《条例》为主干、由各方面专门配套规章制度共同构成的反浪费制度体系，有效遏制了经费管理、公务接待、公务用车、会议活动、办公用房、资源节约等方面的突出问题。时隔12年党中央再次修订《条例》，持续释放传承节俭朴素传家宝，对奢侈浪费行为一抓到底、决不放松的强烈信号，进一步树立节约光荣、浪费可耻的鲜明导向，赢得党员干部衷心拥护、社会各界广泛好评。\n党政机关带头过紧日子，是对党员干部特别是领导干部作风建设的严格要求，是贯彻落实中央八项规定精神的应有之义。\n要引导党员干部全面精准把握《条例》核心要义，防止片面理解，或者被一些错误论调混淆视听，把党政机关带头过紧日子与激发干部效能对立起来，甚至将其当成“躺平”的借口。身为共产党员，在党旗下郑重宣誓，就应有“吃苦在前，享受在后，克己奉公，多做贡献”的觉悟，切实增强过紧日子的自觉，鼓足干事创业精气神，推动党和国家事业高质量发展。\n党政机关带头过紧日子，就是要发扬光荣传统和优良作风。\n上世纪60年代，河南林县党员干部带领十万儿女鏖战十年，正是靠着“一锤、一钎、一双手”，在太行山的悬崖峭壁上开凿出一条全长1500公里的“人工天河”红旗渠。如今，随着经济社会的不断发展，身处的环境没有那时艰苦了，但自力更生、艰苦创业的精神决不能丢。在以中国式现代化全面推进中华民族伟大复兴的新征程上，必须发扬艰苦奋斗、勤俭节约的光荣传统和优良作风，持续形成同心同德、干事创业的良好氛围。\n党政机关带头过紧日子，就是要“把好钢用在刀刃上”。\n新修订的《条例》无论是从一餐饭、一杯酒等细微处管起，还是直指决策失误造成的严重浪费，约束的是大手大脚、铺张浪费行为，为的是把资金资源用在真正该用的地方。我国已成为世界第二大经济体，但仍是世界上最大的发展中国家。近年来，我国经济运行面临不少风险挑战，面对改革发展稳定等各项“刚性支出”，党政机关带头过紧日子必然成为一种常态。必须坚持勤俭办一切事业，把“精打细算”要求贯穿全过程各方面。\n党政机关带头过紧日子，就是要把党员干部从一些无谓的事务中解脱出来。\n《条例》坚持目标导向和问题导向相结合，细化制度规定，明确“坚持实事求是，从实际出发安排公务活动，取消不必要的公务活动，保证正常公务活动”；严禁搞劳民伤财的“形象工程”“政绩工程”；规范会议活动，要求严格精简会议，能不开的坚决不开，可合并的坚决合并；等等。通过立明规矩、强硬约束，做好“修枝剪叶”的减法，让党员干部更加专注于本职工作，让大家把更多时间和精力用在干实事、做实功上，进一步激发干事创业效能，为强国建设、民族复兴伟业作出更大贡献。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n2025年8月南京市查处违反中央八项规定精神问题222起\n真正把权力关进制度的笼子\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-17 10:14",
    "account_name": "钟山清风",
    "read_count": 4585,
    "like_count": 6,
    "old_like_count": 18,
    "share_count": 110,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:21:34",
    "pub_time": "2025-09-17 10:13:38",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "小廉日记丨公务接待红线不能踩①不得超范围接待",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521710&amp;idx=1&amp;sn=85a6da2e150c7534dc6bfe746cf9f532&amp;chksm=cfb639d4b38871f7ab0d00da54d25d1c04e8dd6940697fbd7cbb1d77ec5e6385523c61919263&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1758002460,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n真正把权力关进制度的笼子\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n亚洲监察专员协会会议在南京召开\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-16 14:02",
    "account_name": "钟山清风",
    "read_count": 1124,
    "like_count": 3,
    "old_like_count": 7,
    "share_count": 21,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:22:06",
    "pub_time": "2025-09-16 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "2025年8月南京市查处违反中央八项规定精神问题222起",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521696&amp;idx=1&amp;sn=4369b00d9e9dadd7f3bc5a4208146998&amp;chksm=cf1a67c8b5786d0ecfd6bfcbeadeee5ec25342023cfe441fd0b6d7d049cdf62da44ebba44450&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757989501,
    "content": "点击上方蓝字关注我们\n为掌握全市贯彻落实中央八项规定精神情况，南京市纪委监委在各板块、市级机关、市属单位建立了落实中央八项规定精神情况月报制度，定期向社会发布全市查处“四风”问题情况，持续释放落实中央八项规定精神越往后盯得越紧、执纪越严的强烈信号，推动党风政风和社会风气持续好转。\n▶\n2025年8月，全市共查处违反中央八项规定精神问题222起，批评教育和处理229人，其中党纪政务处分224人\n。\n▶\n从问题类型看，查处形式主义、官僚主义问题74起、批评教育和处理78人，查处享乐主义、奢靡之风问题148起、批评教育和处理151人\n。\n▶\n从人员级别看，批评教育和处理县处级干部23人、乡科级及以下人员206人\n。\n内容来源\n| “钟山清风”版权所有，转载请注来源\n重点阅读推荐\n真正把权力关进制度的笼子\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n亚洲监察专员协会会议在南京召开\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-16 10:25",
    "account_name": "钟山清风",
    "read_count": 18522,
    "like_count": 8,
    "old_like_count": 52,
    "share_count": 120,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:22:24",
    "pub_time": "2025-09-16 10:25:01",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "一定之规·党政机关厉行节约反对浪费条例丨经费管理有关规定",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521687&amp;idx=1&amp;sn=95619673573aa9d78084f40d4d7cf267&amp;chksm=cf926d9754a02771ad70008d249fe9f5d7fe85db0025c3baa92d9d3fa941dc423771bebc9317&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757916060,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n亚洲监察专员协会会议在南京召开\n中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-15 14:02",
    "account_name": "钟山清风",
    "read_count": 1525,
    "like_count": 2,
    "old_like_count": 6,
    "share_count": 54,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:22:39",
    "pub_time": "2025-09-15 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "真正把权力关进制度的笼子",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521686&amp;idx=1&amp;sn=bb66dd9b2ac3fc3e5eece27e603b2f56&amp;chksm=cfc95d1c5fbf4d19e8900f5237f8de3f4ed438175d805103992f20b6aad41117d9ff54fa293b&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757903217,
    "content": "点击上方蓝字关注我们\n权力是一把双刃剑，正确用权就能为人民造福，滥用权力就会损害群众权益。习近平总书记反复强调，把权力关进制度的笼子里。这一重要论述，深刻揭示了权力运行的基本规律，阐明了权力制约监督的基本路径，凸显了加强制度建设在规范权力运行、防治腐败中的重要作用。\n反对腐败，归根到底在于管住权力。大量案例表明，党员干部违纪违法固然根源于其个体内因，但案件背后暴露出的制度不健全、不完善，特别是已有的制度没有得到严格执行，亦是不可低估的重要因素。习近平总书记指出，“铲除不良作风和腐败现象滋生蔓延的土壤，根本上要靠法规制度。”新时代我们党坚持不懈强力反腐，把法规制度建设贯穿反腐败斗争各个领域、落实到制约和监督权力各个方面，推动反腐败斗争取得压倒性胜利并全面巩固。胜利成果来之不易。面对“两个仍然”的反腐败斗争形势，唯有把制度的笼子扎得更紧，把权力运行的规矩立得更牢，进一步铲除腐败滋生的土壤和条件，才能既治标更治本，最终以不懈努力换来海晏河清。\n把权力关进制度的笼子里，笼子整体要密而不疏\n邓小平同志说过：“制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。”一个务实管用的“笼子”，在于“笼骨”坚实有力，既不能牛栏关猫，让权力可以轻易越笼而出；又不可简单机械，把笼子变成箱子、盒子，让权力僵化憋死。建章立制是一项严肃的政治工作，需要有充分的理论储备和支撑，有丰富的实践总结与提炼，还要有深厚的历史回放与梳理。要扭住提高法规制度建设质量这个关键，坚持系统思维、辩证思维、底线思维，把中央要求、群众期盼、实际需要、新鲜经验结合起来，体现指导性、针对性、操作性，把制度的笼子扎细扎密扎牢，做到前后衔接、左右联动、上下配套、系统集成。要根据形势和任务的变化，因时因势因事，有针对性地做好“破”和“立”这两篇文章，实现制度建设与时俱进和创新发展。\n把权力关进制度的笼子里，笼子架构要科学合理\n建好制度笼子政策性、专业性很强，想要真正把权力关住，就必须为权力设定明确的边界，做到科学授权、规范用权、严格制权。要健全授权用权制权相统一、清晰透明可追溯的制度机制，进一步围绕授权、用权、制权等环节，合理确定权力归属，划清权力边界，厘清权力清单，明确什么权能用、什么权不能用。强化权力运行流程控制，压缩自由裁量空间，杜绝各种暗箱操作，把权力运行置于党组织和人民群众监督之下，最大限度减少权力寻租的空间。抓住定政策、作决策、审批监管等关键权力，聚焦重点领域深化体制机制改革，加快新兴领域治理机制建设，进一步堵塞制度漏洞，更加常态化、长效化地防治腐败。\n把权力关进制度的笼子里，笼子要紧跟实践所需\n时代在发展，社会在进步，推进党的自我革命，深入开展全面从严治党、党风廉政建设和反腐败斗争，是一个永远在路上的过程，扎制度笼子也需要根据形势的变化、任务的发展、实践的要求，不断进行修理、加固、完善。要加强调查研究，深入实际、深入群众、深入基层，了解制约工作发展的瓶颈问题、堵点卡点，有针对性地加强立法释规工作，推动深化改革、堵塞漏洞、规范权力运行。要深入推进制度的立改废，本着于法周延、于事有效的原则制定新的法规制度、完善已有的法规制度、废止不适应的法规制度，进一步强化制度协同与配套，进一步使各项制度之间相互衔接、形成合力，为规范权力运行提供全面、有力的制度支撑。\n对党员干部来说，把权力关进制度的笼子里，是一种约束，更是一种保护。遵规守纪，就会拥有干事创业的充分自由和广阔空间。党员干部手握公权力，既不能专权、越权、以权谋私，也不能因用权有约束而躺在笼子里“睡大觉”。要对制度心存敬畏，自觉按制度用权、按制度办事，让手中权力恰如其分地发挥作用，更好地为人民群众服务。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n亚洲监察专员协会会议在南京召开\n中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-15 10:27",
    "account_name": "钟山清风",
    "read_count": 2519,
    "like_count": 7,
    "old_like_count": 19,
    "share_count": 76,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:22:59",
    "pub_time": "2025-09-15 10:26:57",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊稿：南京着力提高干部专业素养 分级分类精准施训",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521678&amp;idx=1&amp;sn=7fa8a21e36407783777c89ae221c3d95&amp;chksm=cf0f6a116b3a12ad52622a773f6e7bc238e15e7756c261e6d9bc15852dba3d83dd3ea5cc354f&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757731083,
    "content": "点击上方蓝字关注我们\n“这次培训紧扣审查调查工作实际，从基本要求、核心要素、构成要件、逻辑框架等方面，分享了制作高质量笔录的经验和体会，对我们锤炼基本功很有帮助。”近日，在参加江苏省南京市纪委监委最新一期“一月一课”业务讲坛后，一名派驻机构干部说。\n这是南京市纪委监委坚持分级分类精准施训的一个缩影。该市纪委监委突出效果导向，按照“缺什么补什么”的思路，针对不同层次、不同类别、不同岗位干部，分别开设“入门班”“提升班”“拓展班”及“一月一课”业务讲坛，针对性“充电蓄能”，着力提高干部专业素养。\n“新入职干部从事纪检监察工作时间短，参与留置案件的经验少。”南京市纪委监委组织部负责人介绍，“为提升年轻干部业务水平，我们开设‘入门班’，围绕信访受理、监督检查、审查调查、案件审理等工作流程和基本要求，为近三年新进系统干部进行授课，共240名同志参训。”\n该市纪委监委突出实战练兵，既安排新入职干部参与市委巡察、安排办案经验不足的干部参加专案历练，又分批次抽调年轻干部到基层一线和重点工作中专门锻炼，培养“上手都能干”的能力本领。在市纪委监委带动下，各区纪委监委及时跟进。栖霞区纪委监委搭建“红锋星火营”导师带教实战平台，“一对一”师徒搭档、工作搭班，帮助年轻干部尽快成长。溧水区纪委监委开设“试讲课”，鼓励年轻干部上讲台，分享在监督办案中遇到的困惑和难题，以讲促学提升业务能力。\n“房产交易型受贿犯罪有哪些类型？”“低价购房或房款久拖不付时怎样认定受贿数额？”……不久前，该市纪委监委以业务骨干为培训对象，举办纪检监察实务能力提升班。在本次培训中，委主要负责同志作开班动员，相关委领导带头授课。聚焦职务犯罪司法认定中的疑难问题、信访举报受理办理处置实操及注意事项等重点难点，授课老师结合具体案例进行了深入细致的讲解，参训干部一致反映“解渴、实用、管用”。\n“要实现纪检监察工作高质量发展，必须持续推动纪检监察干部提升纪法素养，锤炼过硬专业本领。”市纪委监委有关负责同志表示。除了依托集中性培训夯实基础，该市纪委监委还通过经常性培训巩固提升，聚焦干部履职中的短板弱项精准设置课程，围绕巡察、党风政风监督、办案安全管理、问题线索处置、干部监督管理等重点工作，针对性开展业务培训，引导干部练好监督执纪执法内功。\n“不仅是新进干部、年轻干部和业务骨干，各部门和派驻机构负责人也要参加专题培训。今年我们依托知名高校举办能力‘拓展班’，既深入讲授犯罪心理分析、法律适用、法法衔接等业务知识，又拓展解析高新技术研究应用等；不仅学习借鉴‘他山之石’，也探索总结经验成效、把握工作规律。”市纪委监委有关负责同志表示。\n“在案件查办和专项监督中，我们经常遇到的‘拦路虎’就是有关行业领域专业知识相对匮乏……”针对办案一线干部反映的突出问题，该市纪检监察机关针对国企、金融、政法等领域监督难点问题，组织开展专题培训，至今已举办“一月一课”业务讲坛34期，轮训6000余人次。玄武区纪委监委紧扣国企、工程建设和招投标等重点领域，常态化举办实战能力提高班；江宁区纪委监委开展系列专题培训，以大数据信息化赋能正风肃纪反腐工作；高淳区纪委监委聚焦集体“三资”管理、小型工程建设、惠民补贴发放等腐败易发多发领域，对全区115名村级纪检委员全覆盖培训，有效提升基层监督治理效能。\n南京市纪委监委坚持“精准滴灌”，今年以来统筹运用综合班与专题班、线上班与线下班等方式，举办各类重点班次和专题培训80多场，调训6000多人次。“我们将以更高标准、更严要求加强自身建设，着力锻造政治过硬、能力过硬、作风过硬、廉洁过硬的纪检监察铁军。”市纪委监委有关负责同志表示。\n内容来源\n| 中国纪检监察报\n重点阅读推荐\n以身示范涵养好家风\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n亚洲监察专员协会会议在南京召开\n中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易\n锲而不舍落实中央八项规定精神\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-13 10:38",
    "account_name": "钟山清风",
    "read_count": 2982,
    "like_count": 12,
    "old_like_count": 22,
    "share_count": 57,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:23:18",
    "pub_time": "2025-09-13 10:38:03",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "一定之规·整治形式主义为基层减负若干规定 | 严控文件数量，如何控",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521673&amp;idx=1&amp;sn=8e2967c207cfcbb56370c2ec2c8dd104&amp;chksm=cf94557ff74cd187b6b525447ff24a5542643d1157e3e9b3e118fb5aa6bb80f038690f7ab927&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757656860,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n亚洲监察专员协会会议在南京召开\n中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易\n锲而不舍落实中央八项规定精神\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-12 14:02",
    "account_name": "钟山清风",
    "read_count": 1592,
    "like_count": 4,
    "old_like_count": 11,
    "share_count": 35,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:23:46",
    "pub_time": "2025-09-12 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "以身示范涵养好家风",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521672&amp;idx=1&amp;sn=93ad593e97fcdbf6abe5b08c4cd53dbd&amp;chksm=cf82eabe7a4f8421e6f7e469473fff2c1e5f0dcab10f05791dfe81f476308e2d240cbb879a14&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757643135,
    "content": "点击上方蓝字关注我们\n四川省纪委监委为新提拔实职省管领导干部及其家属送上廉洁提醒；海南省分层分类在全省开展“家庭式”廉政教育，对现职领导及其配偶、成年子女及其配偶开展廉政教育……近期，多地积极开展家风建设活动，着力教育引导党员干部尤其是领导干部发挥示范引领作用，用好家风涵养清风正气，筑牢拒腐防变家庭防线。\n好家风重在以身示范，领导干部要在家风建设上作表率。良好的家风需要家长身体力行，率先垂范，才能代代相传，福泽后人。以身示范比简单的规训更加生动有效，耳濡目染远胜过耳提面命。领导干部能够以身作则、率先垂范，亲属子女才能学有目标、行有示范。反之，领导干部自身作风不好，对亲属子女的管束就无力，在群众心中的形象也会大打折扣。培树优良家风，领导干部必须从自身做起，从家庭严起。\n以身示范培树家风，首在正己修身\n身正影直，方能率众而行。领导干部要始终保持“君子检身，常若有过”的警醒，常思“积善之家，必有余庆”的古训，常修“治国必先齐家”的为政之德，坚持用优良家风陶冶熏陶，把修身与齐家结合起来，在修身律己、遵规守纪上树立典范。身行一例，胜似千言。要求别人做到的，自己首先做到，禁止别人触碰的，自己率先筑起“防火墙”。只有严于律己，才能严格约束家人，传承弘扬优良家风，让清正廉洁的价值观植根于家庭之中。\n以身示范培树家风，重在教育引领\n领导干部是良好家教家风的教育引导者，必须切实担负起从严治家之责，严管家属子女等身边人。要坚守艰苦朴素、廉洁奉公的道德情操，教育家人任何时候都不搞特殊化；要勤勉为政，克勤克俭，培养起子女自强、自律的人格。“爱子，教之以义方”，领导干部需时刻谨记严格家教家风，加强对子女的教育约束，以自己的模范行为引领家属子女积极进取、向上向善。\n以身示范培树家风，贵在常抓不懈\n好家风不是“过堂风”，一吹就过。党员干部的以身示范也不是阶段性的，而应贯穿于日常工作生活的方方面面。纵观许多落马官员，有的领导干部起初也对亲属子女严格要求，但随着时间推移和职务升迁，逐渐放松警惕，滋长袒护溺爱之心，最终导致对家人失管失教。领导干部须把加强家风建设作为人生必修课，时时、事事、处处带头，持之以恒抓好家风。\n各级党组织要将家风教育作为干部任前培训、日常教育的必修课，同时将其纳入党纪学习教育和干部廉洁教育培训计划，持续夯实党员干部廉洁从政、从严治家的思想根基。纪检监察机关要紧盯“关键少数”，将领导干部家庭家风家教情况纳入日常监督，积极落实廉政家访等制度。领导干部要充分发挥在家风建设中的示范引领作用，持续形成以上率下、久久为功的生动局面。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力\n亚洲监察专员协会会议在南京召开\n中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易\n锲而不舍落实中央八项规定精神\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-12 10:12",
    "account_name": "钟山清风",
    "read_count": 904,
    "like_count": 6,
    "old_like_count": 10,
    "share_count": 32,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:23:57",
    "pub_time": "2025-09-12 10:12:15",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊稿：南京六合区由个案查处向系统治理全面发力",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521663&amp;idx=1&amp;sn=d36084a4f32f8ad407e52635e6a77c3f&amp;chksm=cf2789ba3d1740c0917b333242541142a8736102b4369786395d95aa8668dfd922268907c3f5&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757570460,
    "content": "点击上方蓝字关注我们\n二十届中央纪委四次全会强调，纪检监察机关要进一步加大力度，深化探索“三不腐”贯通融合的有效载体，以正风肃纪反腐强化“不敢”、以健全制度机制促进“不能”、以思想政治教育激发“不想”，从个案查处到系统治理全面发力。实践中，江苏省南京市六合区纪委监委深化运用系统思维，坚持“查改治”一体贯通，惩治震慑、制度约束、提高觉悟一体发力，坚决铲除腐败滋生的土壤和条件。\n深化一体联动\n加强监督检查、审查调查、案件监督管理、案件审理等部门协同配合，针对监督检查、审查调查中发现的问题，对单发性问题进行靶向治理，对行业性问题进行系统治理，对普遍性问题进行专项治理。深化纪检监察监督与巡察、审计、财会、统计等各类监督的贯通协同，建立职责清晰、衔接顺畅、协同高效的监督工作格局，着力破解“熟人社会”监督难题，推动监督优势转化为治理效能。完善纪检监察专责监督体系，持续推进纪律监督、监察监督、派驻监督、巡察监督统筹衔接常态化制度化，把以案促改促治贯穿到案件查办全过程，立案之初就统筹考虑“挖病灶”“清毒源”工作，结合审查调查对象违纪违法事实，排查所在单位及相关行业领域廉政风险，督促指导被审查调查对象撰写忏悔书、政治生态报告书等材料，增强以案促改促治的精准度和实效性。\n紧扣一体推进\n坚持人民至上，紧盯与群众生活息息相关重点领域，紧盯“一把手”和领导班子成员、新提任干部、年轻干部等重点对象，紧盯权力集中的重要岗位，紧盯政策落实、项目审批、资金拨付等关键环节，深入整治群众身边不正之风和腐败问题，快查严惩“蝇贪蚁腐”。深化运用片区协作、“组组”协同监督、“室组”联动监督、“室组地”联合办案、“纪巡审”联动等方式，综合运用领导包案、专项接访、挂牌督办、指定管辖、提级办理、专班攻坚等手段，集中力量开展清单式、下沉式监督，强力查办典型案、重点案，推动“查改治”有效衔接，促使监督成果让群众可感可及。\n狠抓一体落实\n发挥查办案件治本功能是一项系统工程。要积极构建“查改治”全周期管理的闭环链条，加强衔接、工作协同、信息互通，推动防范和治理腐败问题常态化长效化。坚持做好查办案件“后半篇文章”，系统施治、标本兼治，加强个案剖析和类案分析，深入查找制度建设薄弱点、权力运行风险点、监督管理空白点，制发纪检监察建议书，督促案发单位完善权力配置和运行制约机制。分层分类开展警示教育，健全以案说德、以案说纪、以案说法、以案说责机制，选取身边典型案例，以公开通报、宣布处分决定、观看忏悔视频、组织旁听庭审等方式，深入开展党性党风党纪教育，加强新时代廉洁文化建设，发挥查处一案、警示一片、治理一域的综合效应。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n亚洲监察专员协会会议在南京召开\n中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易\n锲而不舍落实中央八项规定精神\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-11 14:02",
    "account_name": "钟山清风",
    "read_count": 5563,
    "like_count": 3,
    "old_like_count": 20,
    "share_count": 55,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:24:22",
    "pub_time": "2025-09-11 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "作风建设尤须久久为功、化风成俗",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521662&amp;idx=1&amp;sn=8e2283c025e4ae08758a1a3db143ef82&amp;chksm=cfaa732dab6382b056c00e1037d499bbe98f8e9e496ca23aa5889f70180473b6d85a9333bbae&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757557469,
    "content": "点击上方蓝字关注我们\n近日，习近平总书记就作风建设作出重要指示强调，锲而不舍落实中央八项规定精神，推进作风建设常态化长效化，以优良作风凝心聚力、真抓实干，不断开创事业发展新局面。抓好作风建设非一日之功，“十年不够就二十年，二十年不够就三十年，直至真正化风成俗”，彰显顽强意志，透着坚定决心。\n抓铁有痕，踏石留印，要留清气满乾坤。百余年来，我们党团结带领人民取得了革命、建设、改革的伟大成就，其中一条很重要的原因就在于党在长期实践中培育并坚持了一整套光荣传统和优良作风，赢得了历史主动和人民衷心拥护。作风建设永远在路上，必将贯穿于中国特色社会主义事业全过程，贯穿于强国建设、民族复兴伟业之中，只有进行时、没有完成时。只有坚持抓长、长抓，持之以恒、久久为功，才能持续巩固作风建设已经取得的成效，不断把作风建设引向深入。\n持续深入学习是基础\n理论有多清醒，行动就有多自觉。“作风问题本质上是党性问题。”加强党的创新理论学习，深学细悟习近平新时代中国特色社会主义思想，坚定理想信念，才能筑牢信仰之基、补足精神之钙、把稳思想之舵，炼就“金刚不坏之身”，防止歪风邪气近身附体。要用好“三会一课”等，创新教育方式方法和手段载体，通过持续不断的学习和教育，增强党性，固本培元，用坚强党性来抵御不良风气侵袭。学习的目的全在于运用。要坚持学思用贯通、知信行统一，不断砥砺党性、淳厚作风，在为民服务中践行宗旨、彰显担当，自觉养成严格遵守中央八项规定精神的良好习惯。\n抓好建章立制是保障\n法规制度带有根本性、全局性、稳定性、长期性，改进作风必须向制度要长效。2012年12月，中央八项规定制定出台，从此涤荡风气、振奋精神、改变中国。从《党政机关厉行节约反对浪费条例》到《党政机关国内公务接待管理规定》，从《关于规范村级组织工作事务、机制牌子和证明事项的意见》再到《整治形式主义为基层减负若干规定》……一系列制度规范标出贯彻落实中央八项规定精神的思想“红线”、纪律“底线”、行为“雷区”，用制度保障了作风之变、行为之变、风尚之变。锲而不舍贯彻落实中央八项规定精神，做好常态化长效化的文章，必须继续在“扎紧制度的笼子”上多下功夫，加强法规制度建设，建立严格、完善的作风建设法规制度体系，健全经常性发现和解决作风问题机制，提高监督穿透力和有效性，以常抓保证长治。\n压紧压实责任是关键\n责任重于泰山。党的作风建设没有“旁观者”，只有“责任人”。深入贯彻落实中央八项规定精神，就要紧紧扭住责任制这个“牛鼻子”，靠各级党组织和党员领导干部切实负起责任，以“责任链”扣紧“落实链”，确保责任主体、责任内容、责任考核、追责问责全链条贯通。领导干部的作风历来是引领党风和社会风气的重要风向标，是人民群众观察党风的重要窗口。在作风建设方面，领导干部带好头是无声的示范。要抓住“关键少数”以上率下，持续深化纠治“四风”，重点纠治形式主义、官僚主义，坚决破除特权思想和特权行为。如此，才能不断把贯彻落实中央八项规定精神引向深入。\n遵道而行，但到半途须努力；会心不远，要登绝顶莫辞劳。在改进作风问题上，我们不能退，也退不得。把严的基调、严的措施、严的氛围长期坚持下去，以滚石上山的劲头、爬坡过坎的勇气，保持定力、寸步不让，深化整治、见底见效，就能一步步实现弊绝风清、海晏河清，让清风正气浩荡充盈、生生不息。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n亚洲监察专员协会会议在南京召开\n中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易\n锲而不舍落实中央八项规定精神\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-11 10:24",
    "account_name": "钟山清风",
    "read_count": 812,
    "like_count": 3,
    "old_like_count": 7,
    "share_count": 49,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:24:37",
    "pub_time": "2025-09-11 10:24:29",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "亚洲监察专员协会会议在南京召开",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521650&amp;idx=1&amp;sn=02cfd0bf670a31971d59cb4bb2d0b08b&amp;chksm=cf21d7c7f32b77f4031f494b9c25c2f18c94f2090e52246ccbb1f8c7ded7008ab5b653850599&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757507232,
    "content": "点击上方蓝字关注我们\n9月9日至10日，由中国国家监察委员会主办的亚洲监察专员协会第十八次全体会议、第二十六次理事会会议和“开展有效监督，维护群众利益”国际研讨会在南京召开，21个国家和国际组织100余名代表参加。\n中央纪委国家监委有关负责人在会上表示，在习近平主席坚强领导下，中国反腐败斗争取得压倒性胜利并全面巩固。全党开展深入贯彻中央八项规定精神学习教育，以彻底的自我革命精神纠治“四风”，秉持“以人民为中心”理念，持续深化整治群众身边不正之风和腐败问题，赢得人民群众信任拥护，有效助推经济社会高质量发展。中国是亚洲监察专员协会创始成员，愿与各方深化监察领域交流合作，持续改善民生福祉，促进共同发展。\n亚洲监察专员协会主席、巴基斯坦联邦监察专员库雷希表示，感谢中方主办协会会议，这进一步彰显出中方在国际监察领域发挥的重要作用，希望各方充分利用协会平台加强互学互鉴，提升监察工作质效，维护社会公平正义。\n亚洲监察专员协会成立于1996 年，是促进亚洲地区监察合作的重要平台。本次会议期间，各方围绕维护人民利益、加强监察合作、营造廉洁环境等进行了充分交流并达成广泛共识。\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n锲而不舍落实中央八项规定精神\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-10 20:27",
    "account_name": "钟山清风",
    "read_count": 3870,
    "like_count": 5,
    "old_like_count": 11,
    "share_count": 49,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:24:50",
    "pub_time": "2025-09-10 20:27:12",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊发市纪委监委稿件：准确认定以顾问费为幌子的权钱交易",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521646&amp;idx=1&amp;sn=02683751d479a08f9757d39e0470be0a&amp;chksm=cf5d31c027511bb9d4dc88c6f9219c95dc392ef2c163917d78c0f13d021911001a6b726fffb3&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757484060,
    "content": "点击上方蓝字关注我们\n内容提要\n当前，新型腐败和隐性腐败手段翻新、隐蔽性强，有的腐败分子收受财物时为掩人耳目，往往投入一定的财力物力，将权钱交易伪装成合法的民商事行为，意图逃避惩处。比如，有的国家工作人员利用职务便利为请托人谋利后，将请托人介绍给亲友虚假经营的税务师事务所，通过签订所谓的财税顾问协议收取请托人“顾问费”，国家工作人员从中分得大部分“顾问费”，对此种行为的性质如何认定，容易存在不同意见。笔者认为，要善于运用穿透思维，破解腐败分子刻意制造的障眼法，精准识别国家工作人员及其亲友的行为性质。同时，为实施犯罪而投入的相关费用实为犯罪成本，不应从犯罪数额中扣除。\n基本案情\n张某，A省税务局党委委员、总会计师，2019年起分管该省大企业税收风险分析应对等工作。马某，张某表弟，某网络科技有限公司实际控制人。刘某，C公司（私企）董事长。\n2018年底，张某得知自己即将分管该省大企业税收风险分析应对工作后，便授意马某（此前从未接触过税务服务）成立B税务师事务所有限公司（以下简称B税务师事务所），并让马某邀请具有注册税务师执业资格的老乡于某挂名担任法定代表人。为控制经营成本，B税务师事务所仅有一间办公室，会计、出纳等由某网络科技有限公司工作人员兼任。\n2019年3月，A省税务局对C公司开展税收风险分析时发现该公司存在漏缴税款问题。后刘某宴请张某希望多多关照，张某答应，并向刘某推荐了马某的B税务师事务所。饭后，刘某送给张某一张存有100万元的银行卡，张某拒收，并再次向刘某推荐了B税务师事务所。为了得到张某的关照，2019年7月，刘某在C公司已有签约税务师事务所且顾问费每年15万元的情况下，与B税务师事务所签订了为期三年的财税顾问协议，约定顾问费每年210万元，B税务师事务所提供现场辅导、不定期培训、与税务部门对接、对公司财务表进行风险评估和出具风险分析报告等服务。2020年9月，张某在组织讨论C公司税收风险事项时，认可了C公司的自查报告，对C公司漏交的数百万元印花税未予追缴。B税务师事务所与C公司签约后未提供顾问服务，仅仅是每个月邮寄几本税务杂志，提供过一次参与税收业务培训的机会。2021年3月，张某因涉嫌职务犯罪被立案审查调查。C公司共支付B税务师事务所两年的顾问费420万元，第三年未继续支付。\n经查，张某按照上述方式，要求接受A省税务局税收风险分析的多家公司（有的已有签约税务师事务所，有的不需要税务服务）与B税务师事务所签订为期一年至三年不等的财税顾问协议，协议期限、服务内容和顾问费标准等均由张某根据企业涉税风险事项的大小直接决定。张某利用职务便利，帮助多家企业不缴、少缴应纳税款，造成国家税收重大损失。接受审查调查期间，张某坦言，B税务师事务所没有为企业提供实质性服务，企业也不需要B税务师事务所提供的服务。马某实际收取的“顾问费”中张某分得64%。\n分歧意见\n本案中，对于张某和马某的行为是否构成犯罪，以及如果构成犯罪如何认定犯罪数额，存在三种意见。\n第一种意见认为\n：张某决定不征、少征相关企业应征税款的行为构成徇私舞弊不征、少征税款罪。同时，张某利用职务上的便利，介绍接受A省税务局税收风险分析的企业给马某，帮助B税务师事务所承接业务，事后收受马某给予的钱款，马某的行为属于行贿，张某的行为属于受贿，数额为分得的64%“顾问费”。\n第二种意见认为\n：张某构成徇私舞弊不征、少征税款罪。同时，马某成立B税务师事务所完全系张某授意安排，承接的业务均来自于请托张某关照的企业，虽然表面上签订了财税顾问协议，但实际未按照协议约定提供顾问服务，收取的“顾问费”实为张某利用职务便利为相关企业谋取利益的对价，马某与张某共同收受相关企业以“顾问费”名义给予的财物，属于共同受贿。在认定受贿数额时，鉴于马某成立B税务师事务所存在一定的经营成本，应进一步查明具体的成本数额，以收取的“顾问费”减去经营成本作为张某、马某二人共同受贿的犯罪数额。\n第三种意见\n对于张某和马某的行为性质认定与第二种意见相同。但是对于受贿数额的认定，认为马某成立B税务师事务所并以事务所名义签订财税顾问协议只是掩饰受贿犯罪的手段，由此产生的相关费用系犯罪成本，不应从犯罪数额中扣除，其受贿数额应为收取的全部“顾问费”。\n笔者同意第三种意见，具体分析如下。\n意见分析\n财税顾问协议实为掩饰权钱交易工具\n根据民法典及相关法律规定，真实有效的合同要求合同双方意思表示真实且不违反法律、行政法规的强制性规定，不违背公序良俗，具有主体平等性、法律约束性等特征。本案中，从表面上看，B税务师事务所与相关企业签订的财税顾问协议似乎属于正常的委托合同，但进一步对签订协议的双方主体、签约双方的真实意思和所签协议的法律效力等方面进行实质分析和综合判断，即可发现签约双方之间并非真实的顾问服务委托关系，而是以顾问服务为名，行权钱交易之实。\n首先，从签订协议的双方主体看。一方面，B税务师事务所系马某根据张某授意成立，隐藏幕后的张某系A省税务局总会计师，对B税务师事务所的运营一手操控；马某此前从未接触过税务服务相关领域；法定代表人于某虽然具有注册税务师执业资格，但仅是挂名。B税务师事务所的工作人员均为兼职，也没有针对不特定目标客户的市场经营行为，完全是一个“皮包公司”。另一方面，与B税务师事务所签约的相关企业，均是在接受A省税务局组织的税收风险分析期间向张某提出请托事项并获得张某帮助的企业，他们对B税务师事务所提供的顾问服务内容、质量、顾问费标准等概不关心，完全按照张某要求签订，没有任何议价能力和行为。由此可见，双方并非真实、平等的市场行为主体。\n其次，从签约双方的真实意思看。一方面，其时，张某之所以安排马某成立B税务师事务所，是因为张某长期在A省税务局任职，且即将分管大企业税收风险分析应对工作，相关企业对其有请托事项，张某认为直接收受财物风险较大故予以拒收，而是要求相关企业与B税务师事务所签订财税顾问协议，通过税务师事务所收取“顾问费”，以看似合法的市场行为掩盖收受贿赂的本质。因此，张某、马某的真实意思并非通过提供财税顾问服务赚取顾问费，而是通过签订财税顾问协议为其受贿披上看似合法的“外衣”。另一方面，包括C公司在内的多家企业在与B税务师事务所签约之前，有的已经有长期、固定合作的税务师事务所，有的不需要税务服务，他们之所以愿意支付给B税务师事务所高昂“顾问费”，并非因为B税务师事务所高超的业务能力或者他们迫切的业务需求，而是希望张某在本企业的税收风险事项上给予帮助，双方签订协议的时机均是在相关企业向张某提出请托事项之时，他们支付高额“顾问费”实际想买的不是B税务师事务所的顾问服务，而是张某手中的权力。双方对“顾问费”的真实性质均有明确认识，只是以顾问协议作为工具达成行受贿的真实意思。\n再次，从是否履行顾问协议约定的义务看。B税务师事务所从未按协议约定提供现场辅导、不定期培训、与税务部门对接、对公司财务表进行风险评估和出具风险分析报告等义务。相关企业并未因此追究B税务师事务所的违约责任，反而每年照常支付“顾问费”。张某也坦言，B税务师事务所没有为相关企业提供实质性服务，这些企业也不需要B税务师事务所提供的服务。在张某被立案审查调查后，相关企业未再继续支付“顾问费”，B税务师事务所也未因此按约追讨或追究企业的违约责任。双方签订的财税顾问协议从签订到履行均异于正常的委托合同，只是张某收受贿赂的伪装和掩饰，本质上是相关企业通过和B税务师事务所签订协议向张某输送利益。\n张某与马某的行为性质分析\n根据“两高”《关于办理受贿刑事案件适用法律若干问题的意见》，特定关系人以外的其他人与国家工作人员通谋，由国家工作人员利用职务上的便利为请托人谋取利益，收受请托人财物后双方共同占有的，以受贿罪的共犯论处。而行贿罪是指为谋取不正当利益，给予国家工作人员以财物的行为。\n本案中，马某成立B税务师事务所系根据张某授意，为事务所承揽业务是张某主动为之，而非受马某所托。若非张某授意，马某根本不会成立B税务师事务所，成立B税务师事务所的目的也并非真正开展税务服务相关业务，而是为收受请托张某关照的相关企业给予财物提供“掩护”。在B税务师事务所的“运营”过程中，张某负责介绍“客户”，马某负责出面签约、收钱，两人分工配合。张某和马某不仅事前共同策划了利用B税务师事务所收受贿赂的方案，客观上还在张某为相关企业谋利后共同收受好处。张某分得的64%“顾问费”不是马某为了感谢张某介绍业务给予的“感谢费”，而是两人共同收受贿赂后对受贿所得的分赃。\n根据刑法第四百零四条规定，徇私舞弊不征、少征税款罪是指税务机关的工作人员徇私舞弊，不征或者少征应征税款，致使国家税收遭受重大损失的行为。根据最高人民检察院《关于渎职侵权犯罪案件立案标准的规定》，徇私舞弊不征、少征应征税款，致使国家税收损失累计达10万元以上的应予立案。本案中，张某在对多家公司进行税收风险分析过程中徇私舞弊，决定不征、少征应征税款，造成国家税收损失远超10万元，构成徇私舞弊不征、少征税款罪。根据“两高”《关于办理贪污贿赂刑事案件适用法律若干问题的解释》《关于办理渎职刑事案件适用法律若干问题的解释（一）》规定，国家机关工作人员的行为同时构成受贿罪和渎职犯罪的，除刑法另有规定外，以受贿罪和渎职犯罪数罪并罚。因此，对张某应以受贿罪和徇私舞弊不征、少征税款罪数罪并罚。\n犯罪成本不应从受贿数额中扣除\n受贿数额是受贿罪定罪量刑的重要标准，对于行为人为实施犯罪而主动付出的犯罪成本是否计入受贿数额，关系到法定刑的轻重。\n对于受贿犯罪中犯罪成本是否需要扣除，容易存在不同认识。最高人民法院《全国法院审理金融犯罪案件工作座谈会纪要》规定，“在具体认定金融诈骗犯罪的数额时，应当以行为人实际骗取的数额计算。对于行为人为实施金融诈骗活动而支付的中介费、手续费、回扣等，或者用于行贿、赠与等费用，均应计入金融诈骗的犯罪数额。但应当将案发前已归还的数额扣除。”最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》规定，“集资诈骗的数额以行为人实际骗取的数额计算，在案发前已归还的数额应予扣除。行为人为实施集资诈骗活动而支付的广告费、中介费、手续费、回扣，或者用于行贿、赠与等费用，不予扣除。”这些规定虽然主要针对的是诈骗类犯罪，但其内含的犯罪数额认定原则可以作为适用性参考，即行为人为实施犯罪而付出的犯罪成本，无论他人是否从中获得了转化收益，均应当计入犯罪数额，不予扣除。\n本案中，张某、马某精心谋划，为了实施犯罪、掩饰犯罪成立B税务师事务所，事务所成立以后从未正常开展经营，全部客户即为多家请托张某关照的企业，签订的财税顾问协议也从未按照约定实际履行，相关企业未获得有价值的顾问服务。张某安排马某以提供顾问服务名义收取“顾问费”的行为，实为打着市场活动的幌子行收受贿赂之实。成立B税务师事务所以及由此产生的相关费用实际是张某、马某为实施受贿主动付出的犯罪成本。因此，笔者认为，应将张某、马某收取的全部“顾问费”作为受贿犯罪所得，无需扣除B税务师事务所成立和运营过程中产生的相关费用。\n对于张某主动要求相关企业与B税务师事务所签订财税顾问协议并收取“顾问费”的行为是否构成索贿，笔者认为不构成，虽然签订财税顾问协议的要求、顾问费的标准等系张某主动提出，但并未达到迫使对方签订的强制程度，并且，包括C公司在内的多家企业主观上本就具有向张某行贿以获得关照的故意，后续只是按照张某的要求通过支付“顾问费”这样一种变通方式完成行贿行为，此种情况下不宜认定张某构成索贿。\n（江苏省\n南京市纪委监委\n邢玉洁 解霄汉\n）\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n锲而不舍落实中央八项规定精神\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-10 14:02",
    "account_name": "钟山清风",
    "read_count": 5647,
    "like_count": 12,
    "old_like_count": 26,
    "share_count": 237,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:25:20",
    "pub_time": "2025-09-10 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "作风建设必须融入日常、抓在经常",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521645&amp;idx=1&amp;sn=58c46483ddb058a17e2143f9e714fa73&amp;chksm=cfa9bec218084ad29b74e7587f220369db0c257a197199fb03dc3905515dea6585643f1e94ae&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757472486,
    "content": "点击上方蓝字关注我们\n习近平总书记近日就作风建设作出重要指示，进一步深刻阐明制定和实施中央八项规定、加强党的作风建设的重要性紧迫性，对推进作风建设常态化长效化提出明确要求。新时代新征程，面对新的形势和任务，深入推进全面从严治党，加强党的作风建设，对于保障中国式现代化行稳致远具有重大意义。\n日日行不怕千万里，常常做不惧千万事。加强作风建设，要在“经常”。一方面，好的作风需在潜移默化、春风化雨中孕育形成，必须拿出滚石上山的劲头，经常抓、抓经常。另一方面，不良风气积习甚久，冰冻三尺非一日之寒，对于久治不愈的作风顽疾，只有坚持燕子垒窝的恒劲、蚂蚁啃骨的韧劲、老牛爬坡的拼劲，常抓不懈，常敲警钟，才能日积寸功、终有所成。常态化加强作风建设，必须研究分析作风建设的规律，针对不同时期作风问题的特点，在常态上下功夫、做文章。\n经常性开展教育，绷紧纪律作风之弦\n要把党性教育、理想信念教育和纪律作风教育经常抓在手上，引导党员干部深入学习习近平总书记关于加强党的作风建设的重要论述，在持续的深学细悟中将中央八项规定精神内化于心、外化于行，不断提高贯彻落实的坚定性和自觉性。增强作风教育针对性实效性，突出对新提拔干部、年轻干部、关键岗位干部的教育引导，抓住入职教育、岗前培训、任前谈话等关键节点，常念作风“紧箍咒”，引导其时时对照党的理论和路线方针政策、对照党章党规党纪、对照初心使命，夯实理想信念之基，筑牢拒腐防变防线，培树优良作风。深刻剖析作风问题典型案例，经常用身边事教育身边人，警醒党员干部时刻把“看在眼里的教训”转化为“刻在心底的敬畏”，以良好的作风和形象投身工作实践。\n加强经常性监督，让作风问题无处遁形\n新时代以来，党中央把监督落实中央八项规定精神作为改进党的作风的经常性重点工作来抓，完善监督制度，拓展监督手段，延伸监督触角，形成常态惩治不正之风的监督压力。经过多年严纠严治，浮在面上的、嘚瑟在群众眼皮底下的作风问题基本得到遏制，但隐形变异问题还在潜滋暗长。必须紧盯老问题，密切关注新动向新表现，有力有效开展监督，做到见之于未萌、治之于未乱。要因时因势而变，针对隐形变异新表现，创新方式方法，加强信息化赋能，擦亮监督“探头”，精准揪出隐形变异问题的“狐狸尾巴”，果断出手、及时纠治。拓宽和畅通群众监督渠道，对网络曝光、群众发现的问题线索快查快办，使“四风”问题无处藏身。\n始终利剑高悬，坚持一抓到底、一严到底\n新时代作风建设之所以能够取得历史性成就，一个关键因素是始终紧紧扭住一个“严”字，以坚持不懈的严管严治激浊扬清。要将严的要求贯穿作风建设始终，真管真严、敢管敢严、长管长严，让严的氛围成为常态。要把查处违反中央八项规定精神问题摆在更加突出位置，保持高压态势，坚持露头就打，对不知敬畏、挑战纪律的严肃处理、以儆效尤，对典型案例及时通报曝光，持续释放严的强烈信号，加大警示震慑作用，强化“不敢”氛围。深入推进风腐同查同治，以“同查”严惩风腐交织问题，以“同治”铲除风腐共性根源，以“查”、“治”贯通阻断风腐演变，持续加固中央八项规定堤坝，不断铲除腐败滋生的土壤和条件。\n八项规定十年磨一剑，亮丽成绩并不代表就可以松懈停顿。只有坚持常抓不懈，一个节点一个节点坚守、一个问题一个问题突破，什么问题突出就整治什么问题，精准施策、重点发力，才能让人民群众透过一件一件“小事”见微知著，看到实实在在的作风转变，把作风建设成效不断转化为奋进新征程、建功新时代的磅礴力量。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n锲而不舍落实中央八项规定精神\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-10 10:48",
    "account_name": "钟山清风",
    "read_count": 1372,
    "like_count": 5,
    "old_like_count": 10,
    "share_count": 68,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:25:39",
    "pub_time": "2025-09-10 10:48:06",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "严禁接受管理和服务对象旅游活动安排",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521637&amp;idx=1&amp;sn=12a9eb01374f9c1b974174f029d7df98&amp;chksm=cf4f1a2b2cb5efc56926fff10429c7857dc6d931d7fe78e9d55b90dac441c890fb23924ac40c&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757397660,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n习近平总书记重要讲话，全文来了！\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-09 14:02",
    "account_name": "钟山清风",
    "read_count": 8721,
    "like_count": 7,
    "old_like_count": 10,
    "share_count": 102,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:25:53",
    "pub_time": "2025-09-09 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "锲而不舍落实中央八项规定精神",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521636&amp;idx=1&amp;sn=fc74a565edfb9cc1ad813208590b13ab&amp;chksm=cfca597ab1f2943aa2e4246d77a963d7e09aaa5350b0535def85a051982930b5e3b9aba96734&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757383686,
    "content": "点击上方蓝字关注我们\n“要持续抓好中央八项规定精神贯彻落实，进一步下大气力把党建设好”。近日，习近平总书记就作风建设作出重要指示，强调“四风”问题具有顽固性、反复性，必须以打攻坚战、持久战的决心和恒心，锲而不舍落实中央八项规定精神，推进作风建设常态化长效化，以优良作风凝心聚力、真抓实干，不断开创事业发展新局面。这一重要指示，进一步深刻阐明制定和实施中央八项规定、加强党的作风建设的重要性紧迫性，释放了作风建设没有完成时、只有进行时的强烈信号，宣示了党中央一锤接着一锤敲、一年接着一年抓的坚定决心。\n贯彻中央八项规定精神是党中央着眼长远的重大决策。党的十八大以来，习近平总书记站在战略和全局高度，在许多重要场合，对锲而不舍落实中央八项规定精神提出明确要求。他指出，发布八项规定只是开端、只是破题，要以踏石留印、抓铁有痕的劲头抓下去，善始善终、善作善成，防止虎头蛇尾；中央八项规定不是五年、十年的规定，而是长期有效的铁规矩、硬杠杠；制定实施中央八项规定，是我们党在新时代的徙木立信之举，必须常抓不懈、久久为功。贯彻落实中央八项规定精神，必须坚持“咬定青山不放松”的坚韧执着，持之以恒、抓常抓长，直至化风成俗。\n形成优良作风并非一日之功，克服不良风气不可能一蹴而就。浇风易渐，淳化难归。这正如修复自然生态，必经长期不懈努力。历史地看，我们党许多优良作风，都是经过长期的革命和斗争实践，经过一代代共产党人身体力行、以身示范，才逐步形成的。贯彻落实中央八项规定精神，破立之间彰显的是坚韧，比拼的是决心和意志。“破”，就是要破除人民群众最痛恨、反映最强烈的歪风邪气，“立”，就是要立起人民群众热切期盼、双手赞成的清风正气。惟其如此，善积尺寸之功、善守常长之态，才能使之形成一种习惯、一种风气，推动形成良好政治生态，最终实现弊绝风清、海晏河清。\n深入推进作风建设，注定是愈进愈难、愈难愈进的艰辛历程。事物的发展规律往往如此，越是困难的工作、越是复杂的治理，只有坚定进的决心，保持进的姿态，锲而不舍、久久为功，才能不断有所成就。尤其到了一定阶段，取得一定成效，更容易滋生“喘口气、歇歇脚”的想法，尤其需要拿出劲头、咬紧牙关，再鼓实劲、再擂重锤，拉满弓、绷紧弦，决不能给问题顽疾留下“喘息空间”，坚决避免陷入“抓一抓就好转、松一松就反弹”的怪圈。贯彻落实中央八项规定精神也是如此。泰山半腰有段平路叫“快活三里”，一般登山的人喜欢在此歇脚。勤劳的挑山工却不在此久留，因为休息时间长了，腿就会“发懒”，再上后续更艰险的“十八盘”就更困难了。作风建设贵在坚持，也难在坚持，必须百尺竿头、更进一步，不断巡堤检修、培土加固堤坝。\n锲而不舍，金石可镂；锲而舍之，朽木不折。新时代我们党以徙木立信之举实现了时代风气之变，但远未到鸣金收兵的时候。要清醒看到，有一些地方发生了松动，有一些方面还存在盲区死角，一些不良风气出现了反弹回潮。面对“四风”问题的顽固性、反复性，面对高压态势下出现的隐形变异新动向，破解之道就在于锲而不舍、久久为功。从善如登，从恶如崩。如果抱有“松一松、歇一歇”的想法，不仅作风建设无法向纵深推进，就连已经取得的成果也可能丧失。以一种历史的纵深感来看待作风建设，就能更加清晰认识到风气转变何其之难，就能更加深刻体悟为何要常抓不懈、久久为功。\n作风建设半步不能退、一刻不能松。从徙木立信始、以建章立制实，到蔚然新风成，再到久久为功抓，巩固拓展深入贯彻中央八项规定精神学习教育成果，切实把严的氛围营造起来、把正的风气树起来，定能推进作风建设取得新的更大成效，以优良作风开创事业发展新局面。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n习近平总书记重要讲话，全文来了！\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-09 10:08",
    "account_name": "钟山清风",
    "read_count": 1760,
    "like_count": 5,
    "old_like_count": 11,
    "share_count": 68,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:26:06",
    "pub_time": "2025-09-09 10:08:06",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊稿：南京江宁区探索纪巡联动机制 边巡边移 边查边改",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521625&amp;idx=1&amp;sn=c589968f80eb70a203a00a11b2b138bd&amp;chksm=cff1c2ee538ac1c763ed812c5a63e82d4899617ed088e061eadda64b2b2ef6ccc5d06dd50697&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757311260,
    "content": "点击上方蓝字关注我们\n“我们徒盖村委会的账目有很大问题，劳务用工、工程建设合同造假，请巡察组好好查一查。”日前，江苏省南京市江宁区委第二巡察组在对该区禄口街道徒盖村巡察期间，收到了这样一封群众来信。\n通过实地走访、个别谈话与查阅台账资料，巡察组工作人员发现，群众举报并非空穴来风。“按照合同，项目早该进场施工了，为什么现场却毫无痕迹？”“这个蔬菜大棚建设项目没有获批，为什么仍然开工且预付大额工程款？”面对巡察组工作人员的追问，时任该村党总支书记、村委会主任的甘某某却答不上来。\n巡察组经过深入调查发现，甘某某在任期间通过虚增工程量、虚报劳务用工费用等方式，先后套取数百万元村集体资金私设“小金库”，其中大部分被其用于个人消费，少部分用于给村干部违规发放津补贴等。为掩盖违纪违法事实，甘某某给部分知情的村干部发“好处费”，还利用影响力胁迫他人配合弄虚作假，企图逃避监督。\n“甘某某作为基层‘一把手’，带头违纪违法，破坏了基层政治生态。”巡察组工作人员迅速厘清问题线索，按规定程序向区纪委监委移交。目前，甘某某已被区纪委监委留置调查，所涉其他村干部违纪违法问题也正在调查中。\n对于巡察中发现的可查性强、群众反映集中的问题线索，江宁区委巡察机构经会商研判后，及时向纪检监察机关移交，推动问题线索优先处置、快查快办，充分释放巡察监督的震慑效应。“近年来，我们持续探索巡纪联动、同向发力新路径，通过边巡边移、边查边改，实现巡中查案、巡中成案，进一步擦亮对村巡察‘利剑’。”该区委巡察组负责同志表示，下一步将聚焦村（社区）工程建设等重点领域加大巡察力度，不断推动全面从严治党向基层延伸。\n内容来源\n| 中国纪检监察报\n重点阅读推荐\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n习近平总书记重要讲话，全文来了！\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-08 14:01",
    "account_name": "钟山清风",
    "read_count": 5613,
    "like_count": 6,
    "old_like_count": 26,
    "share_count": 138,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:26:18",
    "pub_time": "2025-09-08 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "推进自我革命必须固本培元、增强党性",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521624&amp;idx=1&amp;sn=da3dfe8efffba954b4262ce6dcae4f89&amp;chksm=cfdb04982b1a1cefc36bf4b932a6c5751be6ac5b088bf7dfb16c2f26f744f5210c55b65d9909&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757297804,
    "content": "点击上方蓝字关注我们\n习近平总书记深刻指出，推进自我革命，必须固本培元、增强党性。党性是党员干部立身、立业、立言、立德的基石。加强党性锻炼、党性修养，是我们党不断从胜利走向胜利的制胜法宝，也是每一个共产党人的终身必修课。要充分认识党性在党的自我革命中发挥的重要作用，切实把增强党性的要求落到实处，永葆党的先进性和纯洁性。\n拥有坚强的党性就能始终保持彻底的自我革命精神\n坚持自我革命，是中国共产党最鲜明的品格和独特优势，是党历经百年沧桑而始终充满活力的成功奥秘。在百余年奋斗中，中国共产党除了国家、民族、人民的利益，没有任何自己的特殊利益，因此能够从人民根本利益出发，谋根本、谋大利，敢于正视自身不足，敢于刀刃向内，敢于刮骨疗毒，确保党始终走在时代前列，成为中国革命、建设、改革的坚强领导核心。党的先进性和纯洁性不是抽象的，而是通过每一位党员的党性来具体呈现。党员通过不断固本培元、增强党性，坚定理想信念，铸牢对党忠诚，厚植为民情怀，自我净化、自我完善、自我革新、自我提高，从而使党的肌体永葆健康与生机活力，以党的自我革命引领伟大社会革命。\n拥有坚强的党性才能从容应对复杂形势与风险挑战\n当今世界变乱交织，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，以中国式现代化全面推进强国建设、民族复兴伟业正处于关键节点。同时，党面临的“四大考验”“四种危险”将长期存在，影响党的先进性、弱化党的纯洁性的因素也是复杂的。党员干部作为党和国家事业的中坚力量，倘若党性不强，就极易在风浪中迷失方向，在诱惑前丧失原则。现实中少数党员干部出现的理想信念动摇、对党不忠诚不老实、宗旨意识淡薄、道德品质滑坡等问题，归根结底都是因为党性不纯、党性不强。这些问题解决不好，会损害党的形象和威信，削弱党的创造力、凝聚力、战斗力。党要始终成为时代先锋、民族脊梁，始终团结带领亿万人民战胜困难、跨越险阻，就必须要求党员干部坚定理想信念，锤炼坚强党性，在大是大非面前旗帜鲜明、在风浪考验面前无所畏惧、在各种诱惑面前立场坚定。\n拥有坚强的党性就能从思想根源上杜绝作风问题\n作风问题本质上是党性问题。一个党性坚强的党员，必然在作风上展现出优良的品质，能够自觉抵制不良风气，始终保持艰苦奋斗、清正廉洁等优良作风。反之，动摇了信仰、背离了宗旨、丢掉了党性，作风上必然会出问题。习近平总书记强调：“抓作风建设，就要返璞归真、固本培元，重点突出坚定理想信念、践行根本宗旨、加强道德修养。”党的历次集中教育活动，都以思想教育打头，着力解决学习不深入、思想不统一、行动跟不上的问题，既绵绵用力又集中发力，推动全党思想上统一、政治上团结、行动上一致。包括今年深入贯彻中央八项规定精神学习教育在内的新时代历次党内集中教育，都把坚定理想信念作为重要内容，牢牢抓住思想教育这个根本，对党员在理想信念、作风纪律等方面进行经常性洗礼，教育引导党员干部筑牢信仰之基、补足精神之钙、把稳思想之舵，以内无妄思保证外无妄动，不断以作风建设新成效推动保持党的先进性和纯洁性。\n坚强的党性，不会与生俱来，也不可能在一朝一夕之间铸就。党性也不会自然保质保鲜，稍不注意就可能蒙尘褪色。每名党员必须把增强党性当作一辈子的事，循序渐进、日复一日，在常修常炼、常悟常进中不断精进、实现升华，这样才能确保我们党不变质、不变色、不变味，把党建设得更加坚强、更加有力。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n习近平总书记重要讲话，全文来了！\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-08 10:17",
    "account_name": "钟山清风",
    "read_count": 593,
    "like_count": 6,
    "old_like_count": 6,
    "share_count": 29,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:26:58",
    "pub_time": "2025-09-08 10:16:44",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "李希在中央纪委常委会会议上强调 深入学习《习近平谈治国理政》第五卷 扎实推进新征程纪检监察工作高质量发展",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521614&amp;idx=1&amp;sn=cfe2b3fc4742f0735328da3f74b0e3d6&amp;chksm=cf8a7e39a9907e10d71f999f9058ab5b21cdd421f21284119a24f2cd132ca861a2bef2cbb5fe&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757124318,
    "content": "点击上方蓝字关注我们\n二十届中央纪委常委会9月5日召开会议，研究部署纪检监察系统学习贯彻《习近平谈治国理政》第五卷工作，中共中央政治局常委、中央纪委书记李希主持会议。他强调，纪检监察干部要持之以恒读原著学原文悟原理，更加深刻领悟习近平新时代中国特色社会主义思想的真理力量和实践伟力，坚定拥护“两个确立”、坚决做到“两个维护”，扎实推进新征程纪检监察工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n李希指出，《习近平谈治国理政》第五卷生动记录了面对严峻复杂的国际环境和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，推动全面建设社会主义现代化国家迈出坚实步伐的生动实践，集中展现了坚持“两个结合”、推进马克思主义中国化时代化的最新成果，充分反映了我们党为推动构建人类命运共同体贡献的智慧方案，是全面系统反映习近平新时代中国特色社会主义思想最新成果的权威著作。认真学习《习近平谈治国理政》第五卷，是用习近平新时代中国特色社会主义思想武装全党、教育人民、指导实践的重要举措。要深刻领悟习近平新时代中国特色社会主义思想的时代意义、理论意义、实践意义、世界意义，切实增强学思想、悟思想、用思想的自觉性和坚定性，坚持用党的创新理论统领纪检监察一切工作，始终确保正确政治方向。\n李希强调，习近平新时代中国特色社会主义思想内涵丰富、博大精深。要将《习近平谈治国理政》第五卷和第一卷至第四卷作为一个整体贯通起来学习，准确把握这一重要思想的科学体系，一个篇目一个篇目学习，一个专题一个专题思考，进一步认清大局大势，强化政治担当。要具体深入学习好习近平总书记关于党的自我革命的重要思想，学好用好习近平总书记教导的科学思想方法和工作方法，切实增强担当履职的看家本领。要坚持以知促行，聚焦贯彻习近平总书记和党中央决策部署强化政治监督，聚焦国家治理现代化健全监督体系，党性党风党纪一起抓，正风肃纪反腐相贯通，加大一体推进“三不腐”力度，不断以全面从严治党新成效为实现新征程党的使命任务提供坚强保障。\n李希指出，抓好《习近平谈治国理政》第五卷学习贯彻，是纪检监察系统的一项重大政治任务。各级纪检监察机关要积极行动起来，把学习贯彻作为“三化”建设年行动重要内容，弘扬理论联系实际的马克思主义学风，用好“第一议题”、集体学习等制度，纳入教育培训，强化宣传引导，加强指导督促，确保学出成效。\n中共中央书记处书记、中央纪委副书记刘金国出席会议。\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n省委召开座谈会学习贯彻习近平总书记重要讲话精神\n从伟大胜利走向伟大复兴\n习近平总书记重要讲话，全文来了！\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-06 10:07",
    "account_name": "钟山清风",
    "read_count": 1442,
    "like_count": 3,
    "old_like_count": 11,
    "share_count": 34,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:27:12",
    "pub_time": "2025-09-06 10:05:18",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "“人情往来”，还是违纪违法？",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521610&amp;idx=1&amp;sn=e075224870a8dbbe1729e0212345977e&amp;chksm=cf44b66ad912df9ed0ca5857b8d585e755853e013bc32e33e2f2bb452b546beea01231d5b617&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757052060,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n共产党员微信-灯塔党建在线\n重点阅读推荐\n从伟大胜利走向伟大复兴\n习近平总书记重要讲话，全文来了！\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-05 14:03",
    "account_name": "钟山清风",
    "read_count": 9849,
    "like_count": 10,
    "old_like_count": 31,
    "share_count": 188,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:27:25",
    "pub_time": "2025-09-05 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "省委召开座谈会学习贯彻习近平总书记重要讲话精神",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521609&amp;idx=1&amp;sn=dd4ef848d2235431685a9e9536b33d7b&amp;chksm=cf86ab2d26fe0a7d2e8b7e8ea4f1f60832453c7e61d986a1ebc7d70e107130088f94a585d536&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1757039243,
    "content": "点击上方蓝字关注我们\n9月4日，省委召开座谈会，学习贯彻习近平总书记在纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会上的重要讲话精神，铭记历史、缅怀先烈、珍爱和平、开创未来，以伟大抗战精神激励全省上下为推进中国式现代化江苏新实践不懈奋斗，向着中华民族伟大复兴的光辉彼岸奋勇前进。省委书记信长星出席座谈会并讲话，省长许昆林主持座谈会，省政协主席张义珍出席座谈会。\n信长星指出，习近平总书记的重要讲话，站在实现中华民族伟大复兴、推动构建人类命运共同体的高度，深刻阐述了中国人民抗日战争伟大胜利的历史意义、重大贡献，深刻总结了这场战争带来的历史教训、时代启示，明确表达了新时代中国走和平发展道路、维护世界和平的坚定信念，庄严宣示了中国人民继承先烈遗志、奋进新的征程、实现宏伟目标、与各国人民携手共建美好世界的坚强意志和坚定决心，贯通历史、现在、未来，连接中国和世界，必将为世界和平与发展事业注入强大正能量。我们要认真学习、全面领会。\n信长星指出，在中国共产党倡导建立的抗日民族统一战线旗帜下，全体中华儿女为国家生存而战、为民族复兴而战、为人类正义而战，历经14年不屈不挠的斗争，取得了近代以来反抗外敌入侵的第一次完全胜利。江苏是遭受日本军国主义蹂躏最为惨痛的地区之一，是反抗侵略、奋起斗争最为激烈的地区之一，是伟大抗战精神孕育形成的重要地区之一，涌现出许许多多的英雄英烈，为夺取抗战胜利作出了重要贡献。\n信长星强调，历史因铭记而永恒，精神因弘扬而弥新。我们进行伟大斗争、实现伟大梦想，要以习近平总书记重要讲话精神为指引，把伟大抗战精神转化为牢记嘱托、感恩奋进、走在前列的实际行动，为强国建设、民族复兴伟业作出更大贡献。要始终牢记中国共产党是风雨来袭时全体人民最可靠的主心骨，把全部事业建立在坚持和加强党的全面领导这个基础之上，根植于这个最本质特征和最大优势之中，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。要始终牢记人民是历史的创造者、是真正的英雄，紧紧依靠人民把各项事业推向前进，不断满足人民对美好生活的向往，用现代化建设成果回报人民、告慰历史。要始终牢记落后就要挨打、发展才能自强，坚持高质量发展这个新时代硬道理，完整准确全面贯彻新发展理念，更好地为全国大局挑大梁、作贡献。要始终牢记爱国统一战线是克敌制胜、执政兴国的重要法宝，坚持大团结大联合，深入践行构建人类命运共同体理念，最广泛地凝聚团结奋进的智慧力量。要始终牢记敢于斗争是我们党的鲜明品格，不怕困难、不畏艰险，勇于斗争、敢于胜利，增强做中国人的志气、骨气、底气，奋力打开事业发展新天地。\n座谈会上，抗战老战士代表戴根渠，陆军某部政委陈奋苗，盐城新四军纪念馆馆长仇金标，致公党江苏省委会主委、省住建厅厅长王学锋，淮安市新安小学少先大队辅导员解满娟发言。\n省委、省人大常委会、省政府、省政协领导同志，省军区、武警江苏省总队和南京市领导同志，省有关部门单位主要负责同志，省各民主党派、工商联负责人和无党派人士代表，我省参加过抗战的老战士老同志、抗战将领遗属、抗战烈士亲属代表，南京大屠杀幸存者及死难者遗属代表，有关抗战纪念场馆负责同志，部队官兵、学校师生代表参加座谈会。\n内容来源\n|\n交汇点\n重点阅读推荐\n从伟大胜利走向伟大复兴\n习近平总书记重要讲话，全文来了！\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-05 10:27",
    "account_name": "钟山清风",
    "read_count": 971,
    "like_count": 6,
    "old_like_count": 7,
    "share_count": 25,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:27:46",
    "pub_time": "2025-09-05 10:27:23",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "小廉日记丨如此借贷不可为",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521602&amp;idx=1&amp;sn=dae8e5ca08d19a143b9bb753bae7b240&amp;chksm=cfd97ad8062f35420fac6a3d111c3f0c4c40eb729d0e7e3200becedc070d736fd0e20ac3ac72&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756965660,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n习近平总书记重要讲话，全文来了！\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-04 14:02",
    "account_name": "钟山清风",
    "read_count": 1750,
    "like_count": 3,
    "old_like_count": 10,
    "share_count": 18,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:28:00",
    "pub_time": "2025-09-04 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "从伟大胜利走向伟大复兴",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521601&amp;idx=1&amp;sn=f1fa436273939888bc6642a1a20f0451&amp;chksm=cf2c8095edeb1f6c3a91caba864054643126c51c1761aae77aae7f86c0c983e148a883dc5772&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756951723,
    "content": "点击上方蓝字关注我们\n1945—2025，山河巨变，正道沧桑。金秋时节，世界的目光再次聚焦中国。9月3日上午，纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会在北京天安门广场隆重举行，以盛大阅兵仪式，同世界人民一道纪念这个伟大的日子，共同开创更加光明的未来。当雄壮的国歌响起，当威武的方队浩荡行进，胜利的荣光、历史的回响、未来的希望，激荡在中华大地上，激荡在亿万人民心中。\n中共中央总书记、国家主席、中央军委主席习近平在纪念大会上发表重要讲话并检阅受阅部队。习近平总书记强调，隆重纪念中国人民抗日战争暨世界反法西斯战争胜利80周年，目的是铭记历史、缅怀先烈、珍爱和平、开创未来。\n岁月长河奔腾不息，但历史的记忆永远不会褪色。中国人民抗日战争是艰苦卓绝的伟大战争。在中国共产党倡导建立的抗日民族统一战线旗帜下，中国人民以铮铮铁骨战强敌、以血肉之躯筑长城，取得近代以来反抗外敌入侵的第一次完全胜利。这一伟大胜利，粉碎了日本军国主义殖民奴役中国的图谋，洗刷了近代以来抗击外来侵略屡战屡败的民族耻辱，坚定了中国人民追求民族独立、自由、解放的意志，开启了古老中国凤凰涅槃、浴火重生的历史新征程。这一伟大胜利，将永载中华民族史册，永载人类正义事业史册，永载人类和平史册。\n任凭惊涛骇浪，屹然砥柱中流。这一伟大胜利充分证明，中国共产党是中国人民和中华民族的主心骨，是夺取抗战胜利的民族先锋。从雁门关伏击战到百团大战，从建立19块抗日民主根据地、解放人口约1亿，到战争后期抗击着约60%的侵华日军和95%的伪军。中国共产党以坚持抗战的中坚力量、以全民族团结抗战的核心，坚定不移推动全民族坚持抗战、团结、进步，反对妥协、分裂、倒退，“捍卫民族独立最坚定，维护民族利益最坚决，反抗外来侵略最勇敢”。征程万里，要在领航。中国共产党是中国特色社会主义事业的坚强领导核心。新征程上，只要坚定不移坚持党的领导，坚持和加强党中央集中统一领导，全党全国人民心往一处想、劲往一处使，就没有克服不了的困难，就没有战胜不了的挑战，就没有成就不了的伟业。\n天地英雄气，千秋尚凛然。这一伟大胜利充分证明，人民是历史的创造者，是真正的英雄。从赵一曼、左权，到佟麟阁、赵登禹，从八路军“狼牙山五壮士”，到新四军“刘老庄连”，千千万万爱国将士浴血奋战，全体中华儿女同仇敌忾，向世界展示了天下兴亡、匹夫有责的爱国情怀，视死如归、宁死不屈的民族气节，不畏强暴、血战到底的英雄气概，百折不挠、坚忍不拔的必胜信念，构成了催人奋进的伟大抗战精神。这永远是激励中国人民克服一切艰难险阻、为实现中华民族伟大复兴而奋斗的强大精神动力，是推进中国式现代化最可靠、最深厚、最持久的力量源泉。\n正义因捍卫而昭彰，和平因守护而珍贵。这一伟大胜利充分证明，中国人民抗日战争是世界反法西斯战争的重要组成部分，中国人民以巨大的民族牺牲，为拯救人类文明、保卫世界和平作出了重大贡献。中国人民同世界人民在战火中淬炼出守望相助的深情厚谊，赢得了世界崇尚正义、爱好和平人民的尊敬，重新确立了中国在世界上的大国地位。“历史警示人们，人类命运休戚与共，各个国家、各个民族只有平等相待、和睦相处、守望相助，才能维护共同安全，消弭战争根源，不让历史悲剧重演！”深刻学习领悟习近平总书记的重要讲话，坚定站在历史正确一边、站在人类文明进步一边，坚持走和平发展道路，与各国人民携手构建人类命运共同体，我们将深刻体会举行纪念大会的时代价值和深远意义。\n从伟大胜利走向伟大复兴。天安门广场人民英雄纪念碑前，“钢铁长城”主题景观巍然矗立，14座烽燧托举起“1945”“2025”字样。80年前，中国人民经过14年不屈不挠的浴血奋战，最终取得抗日战争的伟大胜利。80年过去，一个繁荣富强的新中国巍然屹立在世界东方，中国人民从未像今天这样幸福安康、意气风发。奋斗未有穷期，中华民族走向伟大复兴的步伐不可阻挡，中国人民必将为人类和平与发展的崇高事业作出新的更大贡献。\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n习近平总书记重要讲话，全文来了！\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-04 10:09",
    "account_name": "钟山清风",
    "read_count": 692,
    "like_count": 2,
    "old_like_count": 8,
    "share_count": 18,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:28:31",
    "pub_time": "2025-09-04 10:08:43",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "习近平总书记重要讲话，全文来了！",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521594&amp;idx=1&amp;sn=c0e373e5ac5d0017846da0e41f20607d&amp;chksm=cfbd80d23eccd1b0a89dd9fb30c01728215fcd5796d30945f7d7af023cc43bcccee1a5bd152d&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756870913,
    "content": "点击上方蓝字关注我们\n在纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会上的讲话\n（2025年9月3日，上午）\n习近平\n全国同胞们，\n尊敬的各位国家元首、政府首脑和国际组织代表，\n尊敬的各位来宾，\n全体受阅将士们，\n同志们、朋友们：\n今天，我们隆重集会，纪念中国人民抗日战争暨世界反法西斯战争胜利80周年，共同铭记历史、缅怀先烈、珍爱和平、开创未来。\n我代表中共中央、全国人大、国务院、全国政协、中央军委，向全国参加过抗日战争的老战士、老同志、爱国人士和抗日将领，向为中国人民抗日战争胜利作出重大贡献的海内外中华儿女，致以崇高敬意！向支援和帮助过中国人民抵抗侵略的外国政府和国际友人，表示衷心感谢！向参加今天大会的各国来宾，表示热烈欢迎！\n同志们、朋友们！\n中国人民抗日战争是艰苦卓绝的伟大战争。在中国共产党倡导建立的抗日民族统一战线旗帜下，中国人民以铮铮铁骨战强敌、以血肉之躯筑长城，取得近代以来反抗外敌入侵的第一次完全胜利。\n中国人民抗日战争是世界反法西斯战争的重要组成部分，中国人民以巨大的民族牺牲，为拯救人类文明、保卫世界和平作出了重大贡献。\n历史警示我们，人类命运休戚与共，各个国家、各个民族只有平等相待、和睦相处、守望相助，才能维护共同安全，消弭战争根源，不让历史悲剧重演！\n同志们、朋友们！\n中华民族是不畏强暴、自立自强的伟大民族。当年，面对正义与邪恶、光明与黑暗、进步与反动的生死较量，中国人民同仇敌忾、奋起反抗，为国家生存而战，为民族复兴而战，为人类正义而战。今天，人类又面临和平还是战争、对话还是对抗、共赢还是零和的抉择。中国人民坚定站在历史正确一边、站在人类文明进步一边，坚持走和平发展道路，与各国人民携手构建人类命运共同体。\n中国人民解放军始终是党和人民完全可以信赖的英雄部队。全军将士要忠实履行神圣职责，加快建设世界一流军队，坚决维护国家主权、统一、领土完整，为实现中华民族伟大复兴提供战略支撑，为世界和平与发展作出更大贡献！\n历史承载过去，也启迪未来。新时代新征程，全国各族人民要在中国共产党坚强领导下，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻新时代中国特色社会主义思想，坚定不移走中国特色社会主义道路，传承和弘扬伟大抗战精神，踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗！\n中华民族伟大复兴势不可挡！人类和平与发展的崇高事业必将胜利！\n内容来源\n|\n新华社\n重点阅读推荐\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n练就担当作为的硬脊梁\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-03 11:42",
    "account_name": "钟山清风",
    "read_count": 1538,
    "like_count": 6,
    "old_like_count": 14,
    "share_count": 64,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:28:44",
    "pub_time": "2025-09-03 11:41:53",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "九三胜利日，习近平总书记重要讲话金句来了！",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521588&amp;idx=1&amp;sn=4e78b82b08f60877b9a5d2aa4db49d3c&amp;chksm=cf82bd5f8983b5c7add71f01f0af5901c438c2e3fc00d94f0e23d9046acdf21467a366e0c390&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756867364,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n新华社\n重点阅读推荐\n正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n练就担当作为的硬脊梁\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-03 10:43",
    "account_name": "钟山清风",
    "read_count": 2548,
    "like_count": 6,
    "old_like_count": 22,
    "share_count": 62,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:29:02",
    "pub_time": "2025-09-03 10:42:44",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "南京经济技术开发区纪工委：纠治“公电私充” 严防“跑冒滴漏”",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521582&amp;idx=1&amp;sn=05715f293df303e76f2368b1cd2c4d98&amp;chksm=cfc084a78a8431f0c1ce1381bdcc27602c6092ce1ab6f9690121668dfe7d2c5be9d437a0bf89&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756792860,
    "content": "点击上方蓝字关注我们\n近日，南京经济技术开发区纪工委在开展日常监督检查中发现，个别机关干部利用新能源公务用车充电桩，给私家车免费充电。他们自以为是小事小节，殊不知其行为已经悄然越线。经调查核实，经开区纪工委运用第一种形态批评教育和处理3人次。\n毛毛细雨湿衣裳，点点贪念毁名节。“蹭电”现象看似小事，实则反映少数干部纪律规矩意识淡薄。“‘公电私充’衍生于‘公油私加’，其本质上仍旧是‘私车公养’，是‘车轮腐败’新变种，是违反中央八项规定精神的表现之一，必须抓早抓小、防微杜渐，严防公电‘跑冒滴漏’。”经开区纪工委相关负责人表示。\n为加强公务用车充电设施的建设和管理，堵塞“公电私充”源头，经开区纪工委向经开区管委会后勤职能部门制发“工作提示函”，对照监控，查看存在“公电私充”问题的有关人员，督促其补缴电费。推动修订完善《南京经开区公务用车使用管理办法》，规定内部安装的充电设施不得免费提供给私家车充电，不得用公车充电卡等为私家车充电，不得为“公电私充”行为提供任何便利。同时，督促后勤职能部门会同国电部门加装私家车收费充电桩8台，堵疏结合，以合理方式为干部职工“上班充电、下班用车”提供便利。\n“监督执纪必须杜绝‘法不责微’的心态，早发现、早提醒、早查处、早纠正，让党员干部真正认识到‘微之害’，自觉做到公私分明、廉洁自律。”\n内容来源\n|\n南京日报\n重点阅读推荐\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n练就担当作为的硬脊梁\n用好警示教育“清醒剂”\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-02 14:02",
    "account_name": "钟山清风",
    "read_count": 48970,
    "like_count": 30,
    "old_like_count": 110,
    "share_count": 3543,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:29:15",
    "pub_time": "2025-09-02 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521581&amp;idx=1&amp;sn=4ae95d6476d48a4401658d68716c05c1&amp;chksm=cfe36b14a7d025ede80cb7bf047b9bea9e6ec5bd42d2e802853b25bda4b03ca22e5f9e8e6603&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756783359,
    "content": "点击上方蓝字关注我们\n（一）\n习近平主席指出：“铭记历史不是为了延续仇恨，而是为了更好地开创未来。”\n2025年9月3日，纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会将在北京天安门广场隆重举行。共同铭记历史，正是要弘扬伟大爱国主义精神、伟大抗战精神，从中汲取开创未来的智慧和力量。\n历史是国家和人类的传记，更是最好的教科书。\n1945年9月2日，在中国等9个受降国代表注视下，日本代表在投降书上签字。9月3日，被确定为中国人民抗日战争胜利纪念日，也是世界反法西斯战争胜利纪念日。\n为了这一刻，中国人民以伤亡超过3500万人的巨大民族牺牲，支撑起了世界反法西斯战争的东方主战场，为世界反法西斯战争胜利作出了重大贡献，捍卫了人类正义与和平的伟大事业，成为世界反法西斯战争的重要组成部分。\n以生命守护生命，用信念点燃信念。中国人民同世界人民在战火中淬炼出守望相助的深情厚谊，赢得了世界崇尚正义、爱好和平人民的尊敬，重新确立了中国在世界上的大国地位。\n为了这一刻，中国人民历经14年不屈不挠的斗争，彻底打败了穷凶极恶的日本军国主义侵略者，彻底洗刷了近代以来抗击外来侵略屡战屡败的民族耻辱，捍卫了中华民族5000多年发展的文明成果。\n一寸山河一寸血，一抔热土一抔魂。全体中华儿女共同谱写了惊天地、泣鬼神的雄壮史诗，实现了中华民族从近代以来陷入深重危机走向伟大复兴的历史转折，开启了古老中国凤凰涅槃、浴火重生的历史新征程。\n为什么中国能够取得近代以来抗击外敌入侵的第一次完全胜利？\n为什么“正义必胜！和平必胜！人民必胜！”是历史昭示的伟大真理？\n从胜利走向新的胜利，历史中有深刻答案。\n（二）\n中国当年是一个积贫积弱的国家，何以战胜不可一世的日本军国主义、夺取抗日战争的伟大胜利？无数人这样叩问历史。\n“中国共产党人勇敢战斗在抗日战争最前线，支撑起中华民族救亡图存的希望，成为全民族抗战的中流砥柱！”习近平总书记的重要论述，是我们把握近代以来中国历史的指针。\n1840年鸦片战争以后，国家蒙辱、人民蒙难、文明蒙尘，中华民族遭受了前所未有的劫难。从太平天国运动到辛亥革命，多少上下求索，多少壮志未酬！中国产生了共产党，这是开天辟地的大事变，中国革命的面貌从此焕然一新。应运而生的中国共产党，成为挽狂澜于既倒、扶大厦之将倾的关键力量。\n——中国共产党是中国人民和中华民族的主心骨，成为夺取抗战胜利的民族先锋。\n九一八事变后的第三天，中共中央发表宣言，号召全中国工农劳苦民众“一致动员武装起来，给日本强盗与一切帝国主义以严重的回答”。九一八事变成为中国人民抗日战争的起点，并揭开了世界反法西斯战争的序幕。\n长征路上，中国共产党“北上抗日”的坚定战略方针，“抗日则生，不抗日则死”的“八一宣言”，有力鼓舞和推动着抗日救亡运动的发展。\n七七事变后的第二天，中共中央向全国发出通电，号召“筑成民族统一战线的坚固长城，抵抗日寇的侵掠”。七七事变成为中国全民族抗战的开端，由此开辟了世界反法西斯战争的东方主战场。\n从雁门关伏击战到黄土岭战斗，从百团大战到车桥战役，在全国抗战时期，共对敌作战12.5万余次，歼灭日伪军171.4万余人，建立19块抗日民主根据地，解放人口约1亿，到战争后期抗击着约60%的侵华日军和95%的伪军……在英勇顽强的斗争中，中国共产党领导的抗日武装发展成为抗战的骨干和主力，开辟的敌后战场上升为抗战的主要战场。\n“捍卫民族独立最坚定，维护民族利益最坚决，反抗外来侵略最勇敢”，中国共产党成为坚持抗战的中坚力量；“坚定不移推动全民族坚持抗战、团结、进步，反对妥协、分裂、倒退”，中国共产党成为全民族团结抗战的核心。\n在中国共产党倡导建立的以国共合作为基础的抗日民族统一战线旗帜下，全体中华儿女的爱国热情像火山一样迸发出来，以铮铮铁骨战强敌、以血肉之躯筑长城、以前仆后继赴国难，奏响了一曲气壮山河的抗击日本侵略的英雄凯歌。\n自从中国共产党成立，“中国人民开始从精神上由被动转为主动”。在抗日战争中就体现在，中国人民为争取民族独立和解放的斗争有了主心骨，民族觉醒和民族精神升华达到了全新的高度，是近代以后“中国人民的一切伟大的斗争没有一次比得上的”。\n——中国共产党坚持马克思主义中国化，引领着夺取抗战胜利的正确方向。\n在近代中国的至暗时刻，马克思主义如壮丽的日出。中国共产党把马克思主义基本原理同中国具体实际相结合，以真理之光激活了中华文明的基因，照亮了中国革命的胜利之路。\n“遥望中原烽火急，狂流一柱在延安。”陕西延安，凤凰山下，一排窑洞，一间小屋，一张桌子，见证着历史。\n在简陋的窑洞里，毛泽东同志写下著名的《论持久战》，科学地预见到抗日战争将经过战略防御、战略相持、战略反攻三个阶段，明确指出最后胜利属于中国，打破了黎明前的沉沉暗夜。\n日方史料显示，当年侵华日军分析认为，“领导中国思想战的主体是共产党”“共产党（军）巧妙地争取民众，更对日军不断实施思想瓦解工作，将来实为值得忧虑之事”……\n从发表《抗日游击战争的战略问题》，到阐明“战争的伟力之最深厚的根源，存在于民众之中”，从制定全面抗战路线，到明确持久战战略总方针，中国共产党以卓越的政治领导力和正确的战略策略，指引了中国抗战的前进方向。\n“风在吼，马在叫，黄河在咆哮，黄河在咆哮……”《黄河大合唱》的旋律自延安窑洞传出，随后响彻大江南北。从《义勇军进行曲》到《松花江上》《长城谣》……一大批反映党的抗日主张、彰显民族精神、团结鼓舞人心的歌曲、电影、戏剧产生，在动员群众、打击敌人中发挥了强大作用。\n“建立中华民族的新文化，这就是我们在文化领域中的目的。”从延安文艺运动的蓬勃兴起，到抗日文化统一战线的建立，中国共产党着力建设民族的、科学的、大众的新民主主义文化，极大地增强了人民力量、振奋了民族精神。\n起来！前进！\n自从中国共产党成立，“中华民族开始艰难地但不可逆转地走向伟大复兴”。在抗日战争中就体现在，有了马克思主义的真理力量，中国人民在党的领导下把握了历史主动，独立自主开拓前进道路，把国家和民族的前途命运牢牢掌握在自己手中。\n从甲午失败到抗战胜利，两场战争、两种命运深刻启示，中国共产党的中流砥柱作用是中国人民抗日战争胜利的关键，为中国人民夺取战争胜利提供了强大精神支柱和动力源泉。\n烽火连天的革命岁月，“四万万人齐蹈厉”；热火朝天的建设年代，“敢教日月换新天”；激情燃烧的历史新时期，“越是艰险越向前”；波澜壮阔的新时代，“踏平坎坷成大道”……在中国共产党的领导下，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。\n历史的卷轴在砥砺前行中铺展，给予人们深刻的启迪。\n为什么中国人民和中华民族能够扭转近代以后的历史命运、取得今天的伟大成就？为什么中国共产党能够领导人民在一次次求索、一次次挫折、一次次开拓中完成中国其他各种政治力量不可能完成的艰巨任务？\n“坚持和完善党的领导，是党和国家的根本所在、命脉所在，是全国各族人民的利益所在、幸福所在。”\n“中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。”\n这是历史所归，更是未来所向。\n（三）\n“正义必胜”的伟大真理，揭示得道多助、邪不胜正的历史发展规律。中国人民更加坚定坚持公道正义，坚定捍卫国际公平正义，为人类正义事业而奋斗。\n“中国人民抗日战争的伟大胜利，将永远铭刻在中华民族史册上！永远铭刻在人类正义事业史册上！”习近平总书记的重要论断，深刻阐明了这场正义之战的历史地位，更深刻启示这一伟大胜利所绽放的正义之光，将永远照耀人类社会的前行之路。\n中国人民抗日战争，是挽救民族危亡、实现民族独立和人民解放的正义事业，全体中华儿女为国家生存而战、为民族复兴而战，焕发出正义事业必然胜利的坚定信念，迸发出排山倒海的历史伟力——\n南京大屠杀是日本军国主义在侵华战争中犯下的残暴罪行。当年，约翰·马吉冒着生命危险，秘密使用16毫米摄影机记录下了人类文明史上最黑暗的一页。2015年10月，《南京大屠杀档案》列入联合国教科文组织的《世界记忆名录》，马吉使用的摄影机和胶片成为重要组成部分。\n8月15日，日本战败投降日。\n2025年这一天，位于黑龙江哈尔滨的侵华日军第七三一部队罪证陈列馆公布一批新史料，包括3010页档案、194分钟影像，详细揭露日本细菌战罪行。\n同一天，上海书展。“战争审判文献数据库”和纪录片《正义的审判》现场发布，以确凿证据揭露侵华日军罪行，多元立体还原中国依据法理精神审判战犯的全过程，让正义的审判之声再次铿锵回响。\n日本军国主义惨无人道的侵略行径、惨绝人寰的屠杀罪行、野蛮残暴的掠夺破坏，从一开始就决定了中国人民抗日战争是反抗侵略、奴役和掠夺的正义战争，是为了捍卫国家独立和民族尊严而进行的顽强不屈的英勇斗争。\n毛泽东同志指出：“凡属正义的革命的战争，其力量是很大的，它能改造很多事物，或为改造事物开辟道路。”这场正义之战，激发了中华儿女威武不能屈的浩然正气、成仁取义的民族道统，激起了中国人民“誓死不当亡国奴”的民族自尊，誓与侵略者战斗到底的坚强意志，充分印证“正义的事业是任何敌人也攻不破的”。\n中国人民抗日战争的伟大胜利，坚定了中国人民追求民族独立、自由、解放的意志，开辟了中华民族伟大复兴的光明前景。\n中国人民抗日战争和世界反法西斯战争，是正义和邪恶、光明和黑暗、进步和反动的大决战，全体中华儿女为人类正义而战，赢得了世界人民的道义支持和宝贵援助，中国人民与各国人民并肩战斗，形成了世界反法西斯战争的强大合力——\n美国记者史沫特莱，随八路军转战华北前线，她时常忘记“自己并不是一个中国人”；\n加拿大医生白求恩，在中国抗战爆发后毅然表示，“我愿意到中国去，同你们一起战斗”；\n印度医生柯棣华，主动申请加入援华医疗队，他在家书中写道，“我们的责任，正像每一个中国人和每一个热爱和平的人的责任一样，就是抗击日寇，反对法西斯”；\n从苏联援华航空队率先赴华参战，到美国“飞虎队”冒险开辟驼峰航线，从20多个国家的反法西斯战士支援东方主战场，到中国军队在东南亚的热带雨林里与盟军并肩作战……\n无数外国友人为中国人民鼓与呼、奔与走，各种反法西斯力量与中国人民同心协力，深刻诠释了什么叫公道自在人心。\n“中国在20世纪三四十年代参与那场艰苦卓绝的战争，不仅仅是为了国家尊严和生存，还为了所有同盟国的胜利。”美国哈佛大学教授拉纳·米特说：“东西方一起抗击了有史以来最黑暗的邪恶力量。”\n“我们的敌人是世界性的敌人，中国的抗战是世界性的抗战。”中国战场长期牵制和抗击了日本军国主义的主要兵力，配合了欧洲战场和太平洋战场的战略行动，捍卫了世界公义和人类良知。\n80年来，“正义必胜”的信念在这片土地上历久弥坚。\n习近平总书记强调：“以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。”\n世界要公道，不要霸道。台湾回归中国正是二战的胜利成果，是战后国际秩序重要组成部分。“我们坚信，世界各国人民都会选择站在历史正确一边、站在公平正义一边。”\n中国始终坚持正确义利观，践行真正的多边主义，反对一切形式的霸权主义和强权政治，维护公正合理、平等有序的国际秩序，牢牢占据着国际道义制高点，成为更具国际影响力、道义感召力的负责任大国。\n走人间正道，干正义事业。\n（四）\n“和平必胜”的伟大真理，揭示同球共济、和合共生的时代发展潮流。中国坚定不移走和平发展道路，坚定不移维护世界和平，同各国一道致力于让和平的阳光永远普照人类生活的星球。\n“中国人民抗日战争，从一开始就具有拯救人类文明、保卫世界和平的重大意义”“这一伟大胜利，将永载中华民族史册，永载人类和平史册”。习近平总书记的重要论述，深刻诠释了这场战争有力捍卫人类和平事业的本质属性，更深刻启示这一伟大胜利所绽放的和平之光，将永远照亮人类发展进步的前程。\n“朋友来了有美酒，豺狼来了有猎枪”，中国人民不惹事也不怕事，中华民族吓不倒、压不垮，有同侵略者血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力——\n1937年，年工业产值，日本是60亿美元，中国为13.6亿美元；年钢铁产量，日本是580万吨，中国为4万吨；年产飞机数，日本是1580架，中国几乎为零……国力孱弱，何以率先扛起世界反法西斯战争的大旗？\n平型关大捷纪念馆，一张兵力装备对比表引人驻足：兵力，我军1万余人，日军2.2万余人；手枪，我军3821支，日军9476支……实力悬殊，何以铸就以弱胜强的战争奇观？\n这是一个几经演绎、流传甚广的故事，所传递的以必死之心求必胜的勇毅动人心魄。抗战期间，有外国记者拦住一名奔赴前线的中国士兵。问：你多大了？答：16岁。问：你觉得中国会胜利吗？答：中国一定会胜利的。问：当中国胜利后，你准备干什么？娶妻生子？还是继续参军？士兵笑了笑，回答道：那时候，我已经战死沙场。\n面对侵略者，抱定抗战到底的信念，抱定光复河山的决心！中国人民深知，对待侵略者，就得用他们听得懂的语言同他们对话，这就是以战止战、以武止戈，用胜利赢得和平、赢得尊重。\n尽管国际形势风云变幻，但和平是人心所向，和平发展的大势不可阻挡，让和平的薪火代代相传是中国与世界各国人民的共同期待——\n“我非常荣幸地以和平、和谐与友谊之名义捐赠这本相册。”2022年11月，美国小伙埃文·凯尔将一本包含侵华日军暴行照片的二战相册郑重地交给了中国。\n从位于重庆万州的库里申科烈士墓园，到位于河北唐县的白求恩柯棣华纪念馆，无数外国友人把生命留在中国，无数国人为英雄守墓、讲述，接力守护他们的英灵。\n2025年8月15日，国际友人约翰·拉贝之孙托马斯·拉贝等，郑重接受第四批“南京大屠杀历史记忆传承人”证书。当年，约翰·拉贝等20多位外籍人士冒着生命危险，收容保护了25万余名中国难民。\n昭昭前事，惕惕后人。中国通过立法确定了中国人民抗日战争胜利纪念日、烈士纪念日、南京大屠杀死难者国家公祭日，举行隆重纪念活动。\n今年7月，《为了民族解放与世界和平》主题展览在中国人民抗日战争纪念馆正式面向公众开放，全景式展现中国人民为维护世界和平付出的巨大牺牲、作出的重大贡献。\n中国人民抗日战争和世界反法西斯战争的胜利给我们留下的最宝贵的启示，就是必须毫不动摇走和平发展道路。\n纽约联合国总部陈列着一件中国艺术品，顶部龙饰象征守望和平，两侧象首、凤鸟寓意天下太平、人民安康。这是2015年9月，习近平主席代表中国政府赠送给联合国的“和平尊”。\n从“和平共处五项原则”的历史答案，到“构建人类命运共同体”的时代答案，新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地，是唯一将和平发展写入宪法和执政党党章、上升为国家意志的大国。\n东方雄狮已经醒来，但这是“一只和平的、可亲的、文明的狮子”。中国力量每增长一分，世界和平希望就增多一分，中国的发展始终是世界和平力量的增长。\n2025年5月30日，国际调解院公约签署仪式在中国香港特别行政区举行。33个国家现场签署公约，成为创始成员国。这一维护世界和平的中国方案，致力于通过对话、协商解决国际争端，成为促进和平的一种制度创新。\n第二次世界大战的战火遍及亚洲、欧洲、非洲、大洋洲，军队和民众伤亡超过1亿人。血的教训告诉人们，弱肉强食、丛林法则不是人类共存之道，穷兵黩武、强权独霸不是人类和平之策，赢者通吃、零和博弈不是人类发展之路。\n和平是人类共同事业，需要各方共同争取和维护。只有人人都珍爱和平、维护和平，只有人人都记取战争的惨痛教训，和平才有希望。世界进入新的动荡变革期，我们更要不忘联合国宪章初心，牢记守护和平使命。\n世界潮流，浩浩荡荡，顺之则昌，逆之则亡。不为一时一事所惑，不为风险所惧，勇敢面对挑战，向着构建人类命运共同体的目标勇毅前行，一定能共同建设持久和平、共同繁荣的和谐世界。\n和平发展、合作共赢，天下之大道。\n（五）\n“人民必胜”的伟大真理，揭示“人民是历史的创造者，是真正的英雄”的人类发展进步逻辑。牢记人民至上，一切为了人民、一切依靠人民，推进中国式现代化就拥有最可靠、最深厚、最持久的力量源泉。\n“中国人民抗日战争胜利是全体中华儿女勠力同心、以弱胜强的雄浑史诗，显示了中国人民和中华儿女坚不可摧的磅礴力量！”习近平总书记的重要论述，深刻阐明了抗战胜利的根本动力，更深刻启示人民是决定党和国家前途命运的根本力量，永远是我们党最坚实的依托、最强大的底气。\n人民有伟大精神，激发出来就是钢铁长城——\n“记住，咱们是中国人，到死也不能忘了祖宗！”英雄母亲邓玉芬，教育孩子英勇抗日，她的丈夫和5个儿子前线杀敌、全部战死沙场。\n“愿人人战死而失台，决不愿拱手而让台”，在日本侵占台湾的半个世纪里，台湾同胞不断进行反抗，共有65万多人壮烈殉国。\n以枯草、树皮和棉絮果腹的杨靖宇，只身与敌人周旋直至牺牲；为掩护大部队撤退，怀有身孕的李林和突击队引开敌人，她将最后一颗子弹留给自己……\n“未惜头颅新故国，甘将热血沃中华。”从赵一曼、左权，到佟麟阁、赵登禹，从八路军“狼牙山五壮士”，到国民党军“八百壮士”，千千万万爱国将士浴血奋战，全体中华儿女同仇敌忾，向世界展示了天下兴亡、匹夫有责的爱国情怀，视死如归、宁死不屈的民族气节，不畏强暴、血战到底的英雄气概，百折不挠、坚忍不拔的必胜信念。\n“宁愿站着死，决不跪着生。”中国人民抗日战争胜利是以爱国主义为核心的民族精神的伟大胜利，所铸就的伟大抗战精神，永远是激励中国人民克服一切艰难险阻、为实现中华民族伟大复兴而奋斗的强大精神动力。\n人民有磅礴伟力，动员起来就是铜墙铁壁——\n“母亲送儿打日寇，妻子送郎上战场，男女老少齐动员”，这是抗战中处处可见的场景。\n“今天南北战场上，是争着死，抢着死，因为大家有绝对的信仰，知道牺牲自己，是换取中华民族子子孙孙万代的独立自由，并且确有把握，一定达到。”这泣血的文字，写照着这场人民战争的坚忍顽强。\n3200多名南洋华侨青年响应爱国侨领陈嘉庚的号召毅然归国，不惜用生命打通一条“不沉的补给线”；全面抗战爆发后，海外华侨汇款占军费开支总数的43%，5年捐献各种飞机达217架……\n在抗日民族统一战线旗帜下，抗击侵略、救亡图存成为中国各党派、各民族、各阶级、各阶层、各团体以及海外华侨华人的共同意志，中国共产党领导开辟的敌后战场和国民党指挥的正面战场协力合作，形成了共同抗击日本侵略者的战略局面。\n习近平总书记深刻指出：“中国人民抗日战争胜利是全民族抗战的胜利，是全体中华儿女的荣光！”\n人民有无穷智慧，汇聚起来就是汪洋大海——\n“地道战，嘿，地道战，埋伏下神兵千百万……”北京焦庄户地道战遗址纪念馆，幽深曲折的地道宛如“地下长城”，村通着村、户连着户，当年民兵们可以从水井、碾盘、庙台等地出其不意打击敌人。\n利用白洋淀的芦苇荡和沟壕地形，傍晚时分伏击日军运输物资的船只，冬天则自制带冰刀的冰车作为“土坦克”……河北白洋淀雁翎队纪念馆，记录着令敌人胆寒的水上游击战场景。\n挺进敌占区建立根据地，伏击战、破袭战、地雷战、麻雀战……中国共产党坚持兵民是胜利之本，善用人民的智、勇、谋、略，提出一整套人民战争的战略战术、各种创造性的战术战法，使日本侵略者陷入了人民战争的汪洋大海。\n回望近代以后的历史，中国呈现各自为政、一盘散沙的乱象，这是日本军国主义敢于发动全面侵华战争的重要原因。\n抗日战争的伟大胜利表明，动员起来、组织起来、团结起来的中国人民是惹不得的，也是战胜不了的。\n1936年，美国记者埃德加·斯诺访问延安。看到毛泽东住在十分简陋的窑洞、周恩来睡的是土炕、彭德怀穿着用缴获的降落伞做的背心，他感受到一种“东方魔力”，断言这是“兴国之光”。这“东方魔力”正源于我们党“把屁股端端地坐在老百姓的这一面”。\n1944年，抵达延安的美军观察组撰写报告认为：“共产党的政府和军队，是中国近代史中第一次受有积极的广大人民支持的政府和军队。他们得到这种支持，是因为这个政府和军队真正是属于人民的。”\n人民是党的生命之根、执政之基、力量之源。\n从千家万户齐参战打破侵略者的“三光政策”“九路围攻”，到凭借“一锤一钎一双手”在悬崖峭壁上开凿出“人工天河”红旗渠，从按下包产到户“红手印”拉开农村改革的大幕，到以只争朝夕的干劲、久久为功的韧劲建设雄安未来之城……历史是人民书写的，一切成就归功于人民。\n回望历史，党紧紧依靠人民创造了无数奇迹；新征程上，党仍然要依靠人民创造新的历史伟业。\n“只要我们党始终保持同人民群众的血肉联系，始终与人民同呼吸、共命运、心连心，就能拥有战胜一切艰难险阻的强大力量。”\n（六）\n历史无法重来，未来可以开创。\n80年前，见证日本代表签字投降的《大公报》记者朱启平，用力透纸背的笔触写下感怀：“旧耻已湔雪，中国应新生。”\n80年来，中国共产党团结带领中国人民，实现了民族独立和人民解放，创造了“两大奇迹”，走出了一条既发展自身又造福世界的现代化之路，中华民族伟大复兴进入了不可逆转的历史进程。\n从完成脱贫攻坚、全面建成小康社会的历史任务，到稳居世界第二大经济体、货物贸易第一大国……新时代的伟大成就，充分彰显了“两个确立”的决定性意义，更加坚定了中国人民走自己的路的必胜信念。\n习近平总书记指出，“中国式现代化，是我们为如何唤醒‘睡狮’、实现民族复兴这个重大历史课题所给出的答案”。\n眺望前方，强国建设、民族复兴伟业已经展开壮美画卷并呈现出无比光明的前景——\n2025年，收官“十四五”、谋划“十五五”，随后进入“夯实基础、全面发力”的关键时期。集中力量办好自己的事，确保基本实现社会主义现代化取得决定性进展，我们重任在肩。\n2035年，基本实现社会主义现代化；本世纪中叶，把我国建设成为综合国力和国际影响力领先的社会主义现代化强国。“到那时，社会主义中国的分量和作用就不同了，我们就可以对人类有较大的贡献”，我们信心满怀。\n放眼世界，百年变局之下我们不移公平正义之心、不坠互利共赢之志——\n中国式现代化是走和平发展道路的现代化，将为世界各国提供更多新机遇，为维护世界和平、促进共同发展注入新动力。\n中国没有称王称霸的基因，始终高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n历史长河奔涌向前。习近平总书记的铿锵话语贯通历史、现在、未来——\n“任何艰难险阻都挡不住中国人民追求美好生活的前进步伐，都挡不住我们推进强国建设、民族复兴的历史进程。”\n“中国人民愿携手世界各国人民，维护世界和平，促进共同发展，推动构建人类命运共同体，开创人类更加美好的未来！”（任仲平）\n内容来源\n|\n新华社\n重点阅读推荐\n江苏纵深推进全面从严管党治校 营造风清气正教书育人环境\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n练就担当作为的硬脊梁\n用好警示教育“清醒剂”\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-02 11:23",
    "account_name": "钟山清风",
    "read_count": 921,
    "like_count": 4,
    "old_like_count": 9,
    "share_count": 28,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:29:45",
    "pub_time": "2025-09-02 11:22:39",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "市纪委监委派驻市规划和自然资源局纪检监察组：多元施策 监督护航破解“登记难”",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521574&amp;idx=1&amp;sn=f84c42e775c0ac05c43086dd21d4f6ca&amp;chksm=cf76c1b13c890f9944e6455dc2355c5d2af14f07ac269392344e1e5b8f21ff1dbc940a64a9ae&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756706460,
    "content": "点击上方蓝字关注我们\n日前，市民张先生通过“12345”政务服务热线，反映自己深感困扰的不动产“登记难”问题。为化解群众急难愁盼，市纪委监委派驻市规划和自然资源局纪检监察组立即采取行动，会同市规划资源局等相关职能部门召开联席会议，研究了解情况。\n经多方调查，当事人张先生所购房产的原产权单位早已改制，由于登记需要改制材料，但企业经多轮改革后改制材料缺失，导致房产无法正常登记过户。该派驻纪检监察组随即督促不动产登记中心业务部门主动对接查找资料、召开协调会、明确后续流程。不久后，张先生顺利领到了不动产权证书，这个因历史遗留问题造成的不动产登记难题被成功化解。\n民生关切处，就是监督发力点。今年以来，该派驻纪检监察组紧盯群众反映强烈的痛点难点问题，以“小切口”破题，深入开展不动产“登记难”问题集中整治。根据部署安排，督促推动全市规划和自然资源系统职能部门组建集中整治“登记难”专班，依托“组组”“组地”联动监督优势开展专项攻坚。一方面全面起底问题线索，充分发挥登记服务大厅“办不成事”反映窗口、12345热线、市本级不动产登记导办服务热线等“前哨”作用，动态收集不动产历史遗留问题；另一方面健全不动产“登记难”问题的发现、梳理、会办、转送、处置等全流程常态化处理机制，切实做到“发现一宗、及时化解一宗”。\n为及时高效解决群众反映强烈问题，派驻纪检监察组推动建立多部门联动工作模式、开设绿色通道，确定“一对一”帮办专员，建立“点对点”沟通协调机制，主动对接相关企事业单位，分层级组织召开9场工作推进会，面向300多家单位给予“一对一”跟进指导。今年以来，已化解国有资产清查清单项目164件，推动解决20多个不同类型房屋因历史遗留问题不能过户登记的问题。\n此外，为从源头上破解“登记难”问题，派驻纪检监察组针对预审发号、窗口受理、审核登簿、权籍调查等重点环节，循线深挖工作人员作风散漫、吃拿卡要等问题，处置相关线索8件，立案审查调查5人。推动自下而上逐条逐项排查廉政风险隐患11类，完善防控举措40余条。推行“不对应审核”，在业务平台中嵌入“廉政防控信息系统”，实现对办件异常、收费异常、查询异常等违规情况的动态监管，让潜规则没有市场，让公权力在阳光下运行。\n“红本本拿到手，群众心里这块石头才算是落地了。”该派驻纪检监察组有关负责人表示，下一步将持续突出重点，深化集中整治，问群众之需，解遗留之难，让历史遗留问题真正成为历史。\n内容来源\n|\n南京日报\n重点阅读推荐\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n练就担当作为的硬脊梁\n用好警示教育“清醒剂”\n省纪委书记张忠在南京调研\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-01 14:02",
    "account_name": "钟山清风",
    "read_count": 49411,
    "like_count": 22,
    "old_like_count": 50,
    "share_count": 273,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:30:23",
    "pub_time": "2025-09-01 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "江苏纵深推进全面从严管党治校 营造风清气正教书育人环境",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521573&amp;idx=1&amp;sn=b006f0888d4f55d8512ecc6cfc5d258a&amp;chksm=cfd37be5df1339594d135eff08df00da455b166d6680be4cbd1d01c416ca96d8d0ea8de2045d&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756694681,
    "content": "点击上方蓝字关注我们\n看点\n二十届中央纪委四次全会将高校作为权力集中、资金密集、资源富集领域之一，部署开展系统整治。江苏省纪委监委准确把握高校全面从严治党的形势任务和阶段性特征，纵深推进全面从严管党治校，以有力监督保障党中央重大决策部署落地见效，以强烈使命担当为江苏高等教育事业健康发展提供坚强保障。\n近日，江苏省纪委监委组织召开全省高校系统警示教育会。该省教育厅负责同志及全省高校、院（所）党委书记、校长、院（所）长，省纪委监委派驻省教育厅纪检监察组及高校纪检监察机构负责同志等500余人参加。其间，组织观看专题警示教育片《莫让“象牙塔”蒙尘》，深入剖析8起高校党员领导干部违纪违法案件的特点、原因、危害，为高校党员干部划出“警戒线”、打好“预防针”。\n教育是国之大计、党之大计。新时代高等教育肩负重要战略使命，必须彰显政治属性、站稳人民立场、服务战略全局。高校纪检监察机构肩负推进全面从严治党、保障高等教育事业健康发展的重要使命。\n近年来，江苏省纪委监委深入学习贯彻习近平总书记关于教育的重要论述，坚决落实省委相关工作安排，制定关于推进省属高校纪检监察工作高质量发展的指导意见，推动厘清职能职责、明晰工作重点、完善体制机制，纵深推进高校领域正风肃纪反腐，着力营造风清气正教书育人环境。\n强化政治监督，确保党中央重大决策部署在高校落地见效\n“有的贯彻党中央决策部署不够扎实，落实内涵式发展要求不够到位；有的推进全面从严治党不够有力，一些重点领域廉洁风险比较突出；有的领导班子和干部队伍建设不够过硬，基层党组织建设比较薄弱。”6月30日，十四届江苏省委第七轮巡视反馈会召开，通报对32所高校以及2家科研院所开展巡视发现的突出问题，对整改工作作出部署。\n对高校开展巡视，是全面贯彻党的教育方针、推进教育系统全面从严治党向纵深发展的必然要求。今年以来，江苏省委围绕坚持党对高校的全面领导、加强对高校“一把手”和领导班子监督、落实立德树人根本任务、坚持马克思主义在意识形态领域的指导地位等方面情况，对省属高校开展政治巡视，及时发现问题，推动整改落实，纠正政治偏差。通过两轮巡视，实现对省属高校全覆盖。\n实践中，江苏省委巡视机构与南京大学党委巡视机构、东南大学党委巡视机构探索建立监督重点共研、专项巡视联动、巡视成果互通、人才队伍共建等12项协作机制，在深化政治巡视上协同发力，在促进贯通融合上相互支持，在强化成果运用上一体推动，经验互学共鉴、情况互通共享、人员互派共巡，以强有力监督推动高等教育事业高质量发展。\n省纪委监委坚持党中央重大决策部署到哪里，政治监督就跟进到哪里，深入贯彻习近平总书记关于江苏“在推动科技创新和产业创新融合上打头阵”的重要要求，强化监督目标导向、问题导向和效果导向，推动制定省属高校深化产教融合工作方案，加快新兴学科布局，加强科研平台建设，发挥高校在经济大省挑大梁中的积极作用。\n紧扣立德树人根本任务做实做细监督。围绕“培养什么人、怎样培养人、为谁培养人”这一根本问题，把立德树人使命任务内化到政治监督全过程，确保党和国家事业后继有人。注重加强对高校思想政治工作的监督，推动党的创新理论进课堂，督促学校完善全员、全过程、全方位育人体系。推动高校结合学校发展规划、办学思路、专业特色制定细化落实举措，实现高等教育内涵式高质量发展。\n紧盯“关键少数”强化责任落实。聚焦高等教育高质量发展中的突出问题，省纪委监委领导班子成员对省属高校“一把手”开展谈心谈话，压实责任、反馈问题、交换意见，细化谈前调研和谈后回访，跟踪推动问题解决和建议落实，确保取得实际效果。\n持续推进高校政治监督具体化精准化常态化。不断拓展实践路径，健全对账监督机制，对高校年度重点工作进行分解，建立责任清、情况准、可量化、可评价的监督台账，常态对账、动态清账，对不担当不作为、打折扣搞变通的及时纠正、严肃查处。\n加快构建数字纪检监察体系，推进大数据、人工智能等信息化技术赋能应用，为反腐败安上科技“透视镜”。建立数字监督平台，汇集高校政治监督、日常监督、专项监督数据信息，综合研判形成高校政治监督情况报告、高校领导班子廉政情况分析、领导干部廉政档案等，促进监督执纪执法提质增效。\n深化纪检监察体制改革，提升规范化法治化正规化水平\n2024年5月，扬州大学某学院副院长胡某因涉嫌严重违纪违法，被立案审查调查。2024年11月，胡某被判有期徒刑四年，并处罚金人民币二十一万元。\n这是江苏省属高校纪检监察体制改革后，高校纪检监察机构与设区市纪委监委联合查办的一起案件。案件查办过程中，省纪委监委加强指导，扬州大学纪委与扬州市纪委监委发挥各自优势，攥指成拳、协同发力，在较短时间内完成案件审查调查工作，并同步谋划开展以案促改促治，为省属高校领域跨系统协作办案积累了实践经验。\n该省纪委监委把在苏中管高校、部属高校纳入全省纪检监察工作总体布局，坚持省属高校和市属高校、本科高校和专科高校、南京高校和宁外高校一起抓，持续推进高校纪检监察工作高质量发展。\n2024年10月以来，省纪委监委对南京师范大学、南京中医药大学等10所在宁省属高校开展派驻纪检监察组改革试点，撤销试点单位派驻监察专员办公室，设立派驻纪检监察组，与纪委合署办公，一体落实监督专责和协助职责，着力在深化政治监督、铲除腐败滋生的土壤和条件、加快构建高校监督体系、锻造过硬队伍上聚力用劲。该省纪委监委主要负责同志通过现场调研、谈心谈话、督促指导等方式，深入联系点了解改革任务推进落实情况，实现“情况摸底—蹲点调研—指导调度—总结评估”工作闭环。\n建设教育强国，必须牢牢把握教育的政治属性、人民属性、战略属性，这对高校纪检监察干部队伍的能力素质提出了更高要求。\n结合开展“纪检监察工作规范化法治化正规化建设年”行动，省纪委监委研究制定加强全省纪检监察系统领导班子和干部队伍建设的指导意见，明确高校纪检监察机构设置、人员配备要求，选优配强领导班子。同时，将高校纪检监察干部纳入全省纪检监察系统优秀年轻干部库、省纪委监委审查调查人才库、省委巡视组组长库和人才库，一体推进人员统筹和培养管理。\n“以具体业务为专题举办培训，也是我们提升高校纪检监察干部业务能力的重要举措。”省纪委监委有关负责同志介绍，不久前，省纪委监委组织为期3天的高校纪检监察工作高质量发展推进会暨业务培训班，既突出对纪法知识的深度阐释，又注重对实战经验的传授交流，有针对性地补短板、强弱项。\n省纪委监委健全完善高校纪检监察干部轮岗、交流和考核机制，深化全员培训，加大以干代训、以案代训力度，统筹安排高校纪检监察干部参加专案查办，学用结合培养业务骨干，不断提升高校纪检监察干部依规依纪依法履职能力。\n“省纪委监委的同事手把手教方法、传经验，让我对法治意识、程序意识、证据意识有了更深刻的认识和体会。现在处置问题线索时，能更精准地研判方向，笔录制作、证据收集都更加规范，也能有效运用大数据助力监督办案，进一步提升了工作质效。”先后3次到江苏省纪委监委跟案锻炼的南京体育学院纪委、派驻监察专员办审查调查处干部宣正林说。\n风腐同查同治，坚决铲除高校领域腐败滋生的土壤和条件\n南京艺术学院原党委副书记、副院长谢建明涉嫌严重违纪违法，接受江苏省纪委监委纪律审查和监察调查；徐州医科大学党委副书记、校长郑骏年涉嫌严重违纪违法，目前正接受江苏省纪委监委纪律审查和监察调查……今年以来，省纪委监委公开通报多名在苏高校领导干部被查处的消息，释放出对高校领域腐败问题从严查处、一严到底的强烈信号。\n坚持“高质量办案、办高质量案”。该省纪委监委持续优化办案理念、健全质量体系、完善制度机制，着力解决影响案件质量的突出问题，提升依规依纪依法办案质效。\n针对案件暴露出的由风及腐、风腐一体问题，省纪检监察机关坚持用改革精神和严的标准推进管党治校，推动“两个责任”同向发力。聚焦突出问题、重点领域、重点对象，严肃查处违纪违法案件，坚决纠治不正之风、师德失范问题，推动完善高校治理体系、规范高校权力运行、净化高校政治生态。\n在查办案件过程中，省纪委监委持续完善“室组地校”办案工作机制，发挥统筹指导和组织协调作用。比如，指导东南大学纪检监察机构和南京市高淳区纪委监委联合查办东南大学附属中大医院某中心原主任吴某受贿案。经查，2015年至2023年，吴某利用职务便利，为经销商在医疗设备采购及配套耗材销售、新产品引进等方面谋取利益，非法收受巨额财物。今年1月，吴某被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。\n在查办案件的基础上，省纪委监委积极用好反腐败协调小组、巡视巡察综合监督平台，发挥好贯通高校各类监督的作用；按照“由专而全、由内而外、上下协同”的思路，不断丰富监督治理应用场景，常态化、长效化防范和治理腐败问题；指导高校纪检监察机构建强专责监督体系，加强对职能部门、二级单位纪检工作的领导和指导；构建办案、治理、监督、教育完整闭环，强化个案剖析、类案分析，查找廉政风险点和薄弱环节，用好纪检监察建议等有效手段，督促发案高校坚决扛起责任，健全体制机制、补齐管理漏洞，实现个案查处向系统治理提升转变，坚决铲除腐败滋生的土壤和条件。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n练就担当作为的硬脊梁\n用好警示教育“清醒剂”\n省纪委书记张忠在南京调研\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-09-01 10:45",
    "account_name": "钟山清风",
    "read_count": 1636,
    "like_count": 4,
    "old_like_count": 7,
    "share_count": 36,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:30:41",
    "pub_time": "2025-09-01 10:44:41",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "习近平作出重要指示强调 锲而不舍落实中央八项规定精神 推进作风建设常态化长效化",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521562&amp;idx=1&amp;sn=0d05a98b38dc5aa378788b9858e20736&amp;chksm=cf9ab5a40a3a184de31090f5389d15146d205db95b7d54f2289e785bc50da071e9cc611f3000&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756518493,
    "content": "点击上方蓝字关注我们\n习近平作出重要指示强调\n锲而不舍落实中央八项规定精神\n推进作风建设常态化长效化\n蔡奇主持中央党的建设工作领导小组会议并讲话 李希出席并讲话\n中共中央总书记、国家主席、中央军委主席习近平近日作出重要指示强调，党的作风就是党的形象，关系人心向背，关系党的生死存亡。要持续抓好中央八项规定精神贯彻落实，进一步下大气力把党建设好，打造一支党性纯洁的队伍、纪律严明的队伍，使我们党始终不负人民，团结带领人民顺利完成所肩负的历史使命。\n习近平指出，这次深入贯彻中央八项规定精神学习教育，坚持学查改一体推进，坚持从上到下一贯到底，坚持严的基调不动摇，坚持务实精准组织实施，工作开展扎实，取得明显成效。\n习近平强调，“四风”问题具有顽固性、反复性，必须以打攻坚战、持久战的决心和恒心，锲而不舍落实中央八项规定精神，推进作风建设常态化长效化，以优良作风凝心聚力、真抓实干，不断开创事业发展新局面。要增强作风教育针对性实效性，突出新提拔干部、年轻干部、关键岗位干部的教育引导。要建立健全经常性发现问题、解决问题机制，动真格整改整治，持续释放一抓到底、一严到底的强烈信号。要强化监督执纪，抓实党组织日常监督，有效发挥群众监督作用，对顶风违纪的速查严处。要落实作风建设政治责任，严负其责、严管所辖，以铁规矩锻造好作风，推动党员干部干事创业、担当作为、为民造福。\n中央党的建设工作领导小组29日召开会议，传达习近平重要指示，总结深入贯彻中央八项规定精神学习教育，研究部署巩固拓展学习教育成果、锲而不舍落实中央八项规定精神、推进作风建设常态化长效化工作。中共中央政治局常委、中央党的建设工作领导小组组长蔡奇主持会议并讲话，中共中央政治局常委、中央党的建设工作领导小组副组长李希出席会议并讲话。\n会议强调，习近平总书记再次就作风建设作出重要指示，进一步深刻阐明制定和实施中央八项规定、加强党的作风建设的重要性紧迫性，充分肯定学习教育成效，对巩固拓展学习教育成果、锲而不舍落实中央八项规定精神、推进作风建设常态化长效化提出明确要求，对于全党适应新时代新征程形势任务加强作风建设、深入推进全面从严治党具有重大意义。对习近平总书记的重要指示，全党要认真学习领会、全面贯彻落实。\n会议指出，这次深入贯彻中央八项规定精神学习教育，在以习近平同志为核心的党中央坚强领导下，各级党组织扛牢政治责任、精心组织实施，广大党员干部积极响应、认真参与，人民群众广泛关注、热情支持，在一体推进学查改、动真碰硬解决“四风”突出问题和补齐作风建设制度短板、强化制度执行力等方面取得明显成效，达到预期目的。\n会议强调，要深入学习贯彻习近平总书记重要讲话和重要指示精神，以更高政治站位深化对作风建设的认识，牢固树立经常抓、深入抓、持久抓的思想观念。要以多种方式强化作风教育，引导党员干部加强理论武装，筑牢思想堤坝，自觉养成严格遵守中央八项规定及其实施细则精神的好习惯。要持续纠治作风顽疾，健全经常性发现和解决作风问题机制，提高监督穿透力和有效性，对需要长期根治的问题盯住不放、寸步不让。要深入推进风腐同查同治，铲除“四风”问题土壤。要完善作风建设制度机制，狠抓制度执行，切实把制度成果转化为治理效能。要坚持以上率下，强化严管严治，层层传导压力，推动作风建设各项部署和要求落到实处。\n石泰峰、李书磊、穆虹出席会议。\n中央党的建设工作领导小组成员等参加会议。\n内容来源\n|\n新华社\n重点阅读推荐\n市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基\n练就担当作为的硬脊梁\n用好警示教育“清醒剂”\n省纪委书记张忠在南京调研\n自我革命这根弦必须绷得更紧\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-30 09:48",
    "account_name": "钟山清风",
    "read_count": 2178,
    "like_count": 6,
    "old_like_count": 9,
    "share_count": 73,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:30:57",
    "pub_time": "2025-08-30 09:48:13",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "守好办公用房“标尺线”",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521558&amp;idx=1&amp;sn=70e44caf6b7bf027e16ade532f2925f7&amp;chksm=cf5fd74d4145ade2bfa0a59a58820dd0664b3d87a78d0a20e51d9008eafe14df93562de4dcb3&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756447260,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n共产党员微信-江苏先锋\n重点阅读推荐\n练就担当作为的硬脊梁\n用好警示教育“清醒剂”\n省纪委书记张忠在南京调研\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-29 14:02",
    "account_name": "钟山清风",
    "read_count": 3093,
    "like_count": 6,
    "old_like_count": 19,
    "share_count": 32,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:31:17",
    "pub_time": "2025-08-29 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "市纪委监委派驻城建集团纪检监察组：镜鉴常照明法纪 廉洁建设夯根基",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521557&amp;idx=1&amp;sn=9c35bb1cc1c06ebf50fac359a4113a62&amp;chksm=cf49253f9c40f98f7b0a432293898663c21641a96f099c11c4696623e395dbb2c8510a260819&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756434884,
    "content": "点击上方蓝字关注我们\n“看到昔日的领导因为违纪违法被查处，心中五味杂陈，我深受震撼、深感触动，在惋惜的同时，也警醒自己要以案为鉴、自省自律，防止行差踏错。”\n“在开展深入贯彻中央八项规定精神学习教育的关键时点，组织这次专题教育很有针对性。‘片中人’曾经就在我们身边，他们由风及腐、蜕化变质，教训惨痛、发人深省。作为企业‘一把手’，必须严以律己，以徙木立信的精神，坚持不懈纠治‘四风’。”\n前不久，在观看市纪委监委制作的专题警示教育片后，市城建集团、市交通集团有关领导干部分别谈了感想和体会。6月以来，市纪委监委派驻城建集团纪检监察组运用该部专题片组织开展警示教育22场覆盖1110余人次，实现了集团及下属企业中层以上干部教育全覆盖。\n警示教育是全面从严治党的一项基础性工作，是扎实推动廉洁政治建设的重要举措。今年以来，该派驻纪检监察组用好用活典型案例，常态长效抓实警示教育，通过联动举办《正风肃纪反腐永远在路上》警示教育展，集体观看《反腐惩恶不松劲 清障护航促发展》等系列警示教育片，阅看《建设领域反面典型案例》，邀请专家教授作专题辅导，组织党员干部参观警示教育基地，引导党员干部切实筑牢拒腐防变的思想防线。\n为增强警示教育针对性、实效性，该派驻纪检监察组推动警示教育由“大水漫灌”向“精准滴灌”转变，分层分类精准施教，紧盯“一把手”及领导班子成员等“关键少数”，紧抓新任职、转岗、单位新组建等“关键节点”，聚焦问题易发多发单位等“关键领域”，以“面对面”谈心谈话等方式，督促引导企业党员干部规范履职、廉洁用权。将廉洁单元建设作为全年工作重点，聚焦规范管招、量价、监管等工作，构建重点工程建设项目“五分离”防控体系；紧盯基层“小微权力”运行，围绕工程养护计量过程中的廉洁风险点，全力打造清廉高效项目；通过引入“智慧监督”平台、开展“背对背”廉洁测评等，打造一批多元廉洁阵地，不断厚植廉洁土壤。\n该派驻纪检监察组坚持党性党风党纪一起抓，持续加大风腐同查同治力度，在部署推动驻在单位开展违反中央八项规定精神专项监督基础上，牵头开展办公用房督查检查工作；统筹开展违规公款旅游专项监督，围绕近年招商引资等9类公务活动涉及的6方面47类问题情形，深挖细查违规违纪行为，目前已针对“四风”有关问题立案7人，强化震慑作用，持续释放全面从严、一严到底的强烈信号。\n“我们将持续深化纠治‘四风’，坚持露头就打，继续用好典型案例，用身边事教育身边人，引导党员领导干部真正把‘看在眼里的教训’转化为‘刻在心底的敬畏’。”该派驻纪检监察组有关负责人表示。\n内容来源\n|\n南京日报\n重点阅读推荐\n练就担当作为的硬脊梁\n用好警示教育“清醒剂”\n省纪委书记张忠在南京调研\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-29 10:35",
    "account_name": "钟山清风",
    "read_count": 8624,
    "like_count": 6,
    "old_like_count": 19,
    "share_count": 99,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:31:33",
    "pub_time": "2025-08-29 10:34:44",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "小廉日记丨这种“评审费”不该拿",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521544&amp;idx=1&amp;sn=79a05804b762b2fe95c7dae67916764b&amp;chksm=cf3412fadcfee8120b2fe2e9cc90ff4f0eb75b9d0ad1a02650e5591ecfb3d1b59e63d8465939&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756360860,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n用好警示教育“清醒剂”\n省纪委书记张忠在南京调研\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-28 14:02",
    "account_name": "钟山清风",
    "read_count": 4877,
    "like_count": 6,
    "old_like_count": 16,
    "share_count": 98,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:32:12",
    "pub_time": "2025-08-28 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "练就担当作为的硬脊梁",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521529&amp;idx=1&amp;sn=cf72c2ec2cd9df27078efc853ac00367&amp;chksm=cfa94e06139d4c2f0c96ef787d62f0f708aebbc54bb6e48fad29820488953ee89d6dce860480&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756348058,
    "content": "点击上方蓝字关注我们\n问题是时代的声音，问题是工作的导向。近期，全国很多地方在开展深入贯彻中央八项规定精神学习教育中，着力解决不担当不作为等突出问题，确保学习教育不空不偏、不走过场。\n干事担事，是干部的职责所在，也是价值所在。有多大担当才能干多大事业，尽多大责任才会有多大成就。能否敢于负责、勇于担当，最能看出一个干部的党性和作风，也最能展示其政治品格和从政本分。担当和作为是一体的，不作为就是不担当，有作为就要有担当。\n习近平总书记强调，“我们做人一世，为官一任，要有肝胆，要有担当精神，应该对‘为官不为’感到羞耻”。强国建设、民族复兴是一项前无古人的开创性事业。越是伟大的事业，越会经受许多风高浪急甚至惊涛骇浪的重大考验，越需要党员、干部有事不避难、义不逃责的担当。为官避事平生耻。如果只想当官不想干事，只想揽权不想担责，只想出彩不想出力，不但干不成事，有时还会贻误事业发展。党员、干部只有敢于迎难而上，敢于较真碰硬，敢于接“烫手山芋”，勇于在经风雨、见世面中长才干、壮筋骨，才能、铁肩膀、真本事，才能在有效应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾中冲锋在前、建功立业。\n当前，从整体来看，党员、干部队伍的精神状态是积极向上、昂扬奋发的，但也存在一些不作为、不担当的现象。有的“不敢为”，把守规矩和干事创业对立起来，“为了不出事，宁可不干事”；有的“不愿为”，庸懒散拖、敷衍塞责，工作能推就推、能拖就拖，“当一天和尚撞一天钟”；有的“不真为”，工作落实在口号上、决心停留在嘴巴上，只想应景造势、不愿踏实干事；还有的“不会为”，干工作不得要领、抓落实无所适从，遇到矛盾束手无策、碰到斗争惊慌失措。这些不仅损害党员、干部形象，更严重影响党的事业发展，必须下大气力解决。\n完善担当作为激励和保护机制，对于激发广大党员、干部的积极性、主动性、创造性至关重要。要善于发现、培养、使用敢担当善作为的干部，让这样的干部有奔头、得重用，以正确用人导向引领干事创业导向。坚持严管和厚爱结合、激励和约束并重，积极营造有利于干事创业的良好环境，着力消除影响干部担当作为的各种消极因素。同时，对那些不担当不作为的干部，依规依纪依法严肃问责，真正起到问责一个、警醒一片的效果。\n责重山岳，能者方可当之。担当作为需要勇气，更需要能力。能力过硬、本领高强是勇于担当作为的底气所在。党员、干部应自觉用习近平新时代中国特色社会主义思想武装头脑，从中悟规律、明方向、学方法、增智慧，真正把看家本领学到手。各级党组织和有关部门也要有组织有计划地把党员、干部放到任务一线、建设一线、改革一线、基层一线中去摔打锤炼。特别应注重在重大斗争中磨砺干部，促使干部加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，努力成为可堪大用、能担重任的栋梁之才。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n用好警示教育“清醒剂”\n省纪委书记张忠在南京调研\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-28 10:28",
    "account_name": "钟山清风",
    "read_count": 948,
    "like_count": 6,
    "old_like_count": 13,
    "share_count": 44,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:32:32",
    "pub_time": "2025-08-28 10:27:38",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "让每一次出差都清清爽爽",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521522&amp;idx=1&amp;sn=bf82c8ae1080bda9c2158f8c689dc91c&amp;chksm=cf8438c08ba2b2f935968a0649607a55f153d5b495d58236f150776e649436c2a3f514c1ebf5&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756274460,
    "content": "点击上方蓝字关注我们\n湖南航空技师学院原党委副书记、院长陈大雄以出差名义携带家人旅游，公款报销相关费用；甘肃省金昌市第一中学党总支副书记、校长张恒文外出考察期间擅自改变公务行程借机旅游……近期，一些党员干部因公款旅游被通报。\n当以工作之名行享乐之实，当公共资源被兑换为私人利益，危害已然潜滋暗长，我们必须正视。\n其一，挥霍公款，浪费资源。\n部分党员干部抱着“花公家钱”的心态，肆意旅游享乐，实则造成了公共财政资金的浪费，挤占了本可用于国计民生、公共服务和发展的宝贵资源。\n其二，污染生态，败坏风气。\n拐弯绕道景区、携带家属出游等行为，一旦有样学样、争相效仿，必将影响干事氛围。\n其三，失信于民，动摇根基。\n这种以公帑谋私利的行为，会严重损害干部队伍的形象，辜负群众的信任，长此以往，必然侵蚀党的执政根基。\n公款旅游问题屡禁不止，其成因固然涉及管理环节的问题，如行程审批、费用报销等环节的不严格、不规范，但最根本的病根，还在于思想深处。部分党员干部特权思想严重，错误地将职位带来的便利和公共资源视为个人可以随意支配的“福利”，把正常的学习、考察、培训等工作，异化为个人游山玩水的幌子和“挡箭牌”，让“公”字走了样、迷了路。\n要根治这一顽症，必须抓住要害、靶向施治。思想除尘是根本，要深入开展针对性纪律教育，不断强化“公款姓公、一分一厘都不能乱花”的纪律观念和责任意识，引导党员干部时刻摆正公私位置，明确公权为民的宗旨。严格制度是关键，要针对公款旅游新表现、新变种，与时俱进完善制度规定，堵住管理漏洞，对培训、考察、党建等活动加强事前审核，细化行程管理和报销标准，探索建立负面清单，确保制度执行刚性。强化监督是保障，要利用大数据监督等手段，对公款旅游做到及时发现、严肃查处，坚持“零容忍”，无论是直接违纪者还是负有管理责任的领导干部，都应依规依纪问责，让纪律真正成为带电的“高压线”。\n公生明，廉生威。唯有让每一次出差都清清爽爽，每一次考察都名副其实，每一笔公款开销都经得起审视检验，才能真正守护公权运行的秩序之“公”，让党心民意在同心轨道上行稳致远。\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n省纪委书记张忠在南京调研\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-27 14:02",
    "account_name": "钟山清风",
    "read_count": 3561,
    "like_count": 3,
    "old_like_count": 8,
    "share_count": 64,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:32:55",
    "pub_time": "2025-08-27 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "用好警示教育“清醒剂”",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521521&amp;idx=1&amp;sn=6b6646c185d6726f0f8a47cb1a8cf0e1&amp;chksm=cf2ff7682c656ef45002afb2cb2326c23c46c780eaedf29c198e951c39c1987856e35c02695f&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756263529,
    "content": "点击上方蓝字关注我们\n在深入贯彻中央八项规定精神学习教育中，各地动真格、抓典型、见真章，并通过召开警示教育会、通报典型案例、组织集中观看警示教育专题片等方式做深做实警示教育，形成强大震慑，推动狠刹隐形变异“四风”。\n前车之鉴，警钟长鸣。警示教育既给人以当头棒喝、振聋发聩之警醒，又给人以何事可为、何事不可为之明示，点明哪些事情是禁区，哪些地方是雷区，督促和引导党员干部把纪律规矩刻印在心，内化为行动准则。党员干部应摒弃“看客”心态，自觉把自己摆进去，多反求诸己、三省吾身，真正从别人身上吸取教训、鞭策自我，增强自身免疫力，及时纠正类似的错误思想和行为苗头，防止心存侥幸、以身试纪试法。\n君子之心，常存敬畏。对党员干部来说，知敬畏就是要敬畏组织、敬畏权力、敬畏法纪，把敬畏之心转化为忠诚干净担当的自觉行动。现实中，个别党员干部对中央八项规定精神置若罔闻，在学习教育期间顶风违纪，造成极为恶劣的政治影响，一个重要原因就是对组织、对纪法缺乏敬畏之心。党员干部要从典型案件中受到深刻警示，清醒看到违纪违法的成本之高、危害之深、代价之大，决不能无知无畏、使自己成为“案中人”。\n纪律是管党治党的“戒尺”。“戒”是警戒、惩戒；“尺”是尺度、标准。古人说，“畏法度者快活”。对党员干部来说，“戒尺”就是行为规范和准则。在“戒尺”规定的范围内工作和生活，就是自由的、安全的、快乐的。一方面，对纪律规定要心存戒惧，做到内化于心、外化于行，千万别踩“红线”、别碰“雷区”。另一方面，要习惯于严的氛围，提高在纪律规定约束下开展工作的本领，既把遵规守纪作为约束自己的“紧箍咒”“护身符”，又把它作为放手干事的“加油站”“动力源”，充分发挥主观能动性，多干实事、多出成果。\n“不矜细行，终累大德。”一些党员干部守不住底线，大都是从忽视“小事”“小节”开始的，在一餐饭、一瓶酒中丢掉了原则、丧失了道德、麻痹了意志，最终走上了违法犯罪道路。在五光十色的诱惑面前，党员干部更应从小处着眼，从小节着手，严守底线、红线，不因“小问题”而姑息迁就，不因“小意思”而欣然笑纳，真正做到常敲思想警钟，常紧纪律阀门，将遵规守纪变为自觉行动。\n作风问题本质上是党性问题。知敬畏、存戒惧、守底线的背后，是坚强的党性。求木之长者，必固其根本。党员干部要把党性修养与作风建设紧密结合起来，自觉用党的创新理论武装头脑，用中华优秀传统文化正心明德，从党性的高度查找问题、搞好整改，以党性的尺子衡量得失、找准坐标，见贤思齐，见不贤而自省，切实筑牢作风建设的思想防线和坚固屏障，以实际行动落实好中央八项规定精神。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n省纪委书记张忠在南京调研\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-27 10:59",
    "account_name": "钟山清风",
    "read_count": 1573,
    "like_count": 4,
    "old_like_count": 12,
    "share_count": 48,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:33:09",
    "pub_time": "2025-08-27 10:58:49",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "省纪委书记张忠在南京调研",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521513&amp;idx=1&amp;sn=0c995ec0eb784cd7d742b9ac85877001&amp;chksm=cf2dc381f964a7a69d83da2eac067450b8a000b79cf50dc802b16b4b04a0843d5a5983d73613&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756192837,
    "content": "点击上方蓝字关注我们\n近日，省委常委、省纪委书记、省监委主任张忠到南京市雨花台区调研，期间主持召开群众身边不正之风和腐败问题集中整治工作推进座谈会。\n张忠走进中华中学附属雨花初级中学，了解学校招生、“校园餐”治理等情况，调研南京市阳光食堂、阳光招生、阳光招投标、阳光融资等集中整治廉洁单元建设工作；前往雨花台区纪委监委机关，看望慰问一线纪检监察干部并深入交流。在随后召开的座谈会上，听取省纪委监委第二督导组，南京市纪委监委，以及雨花台区委、区纪委监委、区相关职能部门主要负责同志发言。\n张忠强调，要深学细悟习近平总书记关于整治群众身边不正之风和腐败问题的重要论述，坚决贯彻中央纪委和省委部署，认真落实全省集中整治工作推进会要求，坚持问题导向、铆紧责任链条、注重常态长效，推动集中整治工作走深走实、取得更大成效。张忠指出，集中整治越往纵深推进，越要紧紧抓住责任关键，推动各层各级把思想和行动统一到习近平总书记和党中央关于集中整治的部署上来，不断增强从政治上看、政治上抓的责任担当，以进一步知责明责促更好履责尽责。要保持强力推进的韧劲和定力，向难处攻坚，向短板发力，落细落实党委政府、职能部门、纪委监委责任，项目化纠治民生领域突出问题，办案办到群众痛恨处，办事办到群众心坎上，真正让老百姓可感可及。要坚持从问题切入，抓住“治权”关键，注重统筹衔接，在推动完善基层监督体系上深化巩固拓展，强化对权力的监督制约，进一步提升基层治理水平。要以“三化”建设年行动为契机，以开展集中整治为磨刀石，持续加强纪检监察队伍建设，以彻底的自我革命精神锻造“四个过硬”铁军队伍。\n省委常委、南京市委书记周红波，省纪委副书记、省监委副主任陆野，省纪委常委、秘书长祁新，省纪委常委成竹，南京市委常委、市纪委书记、市监委主任刘海涛参加调研或座谈。\n内容来源\n| 清廉江苏\n重点阅读推荐\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n“精准滴灌”让警示教育入脑入心\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-26 15:21",
    "account_name": "钟山清风",
    "read_count": 20310,
    "like_count": 9,
    "old_like_count": 41,
    "share_count": 199,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:33:23",
    "pub_time": "2025-08-26 15:20:37",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "多给借调立规矩",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521509&amp;idx=1&amp;sn=6edf314975a07fc1ea6b67de56cf84d7&amp;chksm=cfec10deabcb24cf05b0e4e6d41cdca09f4b54c8c2c40327c48e415fa1991f7ffcae7e1687fb&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756188060,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n共产党员微信-灯塔党建在线\n重点阅读推荐\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n“精准滴灌”让警示教育入脑入心\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-26 14:02",
    "account_name": "钟山清风",
    "read_count": 19169,
    "like_count": 18,
    "old_like_count": 57,
    "share_count": 564,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:33:53",
    "pub_time": "2025-08-26 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "把伟大抗战精神一代代传下去",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521508&amp;idx=1&amp;sn=198e25d1d3c2f544878beb92b662475d&amp;chksm=cf6e7fc47004fa9689b4955c3983c3dd940e02f5e7ff81e4fd395564038670190d232ddb3c2d&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756175164,
    "content": "点击上方蓝字关注我们\n江苏省盐城市纪委监委运用红色资源，通过参观红色教育场馆等方式，引导纪检监察干部赓续红色血脉，传承光荣传统和优良作风。图为近日，盐城经济技术开发区纪检监察工委组织年轻干部到新四军纪念馆参观学习。李珮珮 摄\n“担负起天下的兴亡——中国共产党领导下的南京人民抗日斗争档案文献展”在江苏省南京市档案馆展出。图为近日，志愿者在为参观的孩子们讲解。丛伟 摄\n今年是中国人民抗日战争暨世界反法西斯战争胜利80周年。中国人民在抗日战争的壮阔进程中孕育出伟大抗战精神，向世界展示了天下兴亡、匹夫有责的爱国情怀，视死如归、宁死不屈的民族气节，不畏强暴、血战到底的英雄气概，百折不挠、坚忍不拔的必胜信念。\n党的十八大以来，习近平总书记在纪念抗战的重要时间节点出席纪念全民族抗战爆发、纪念抗战胜利、南京大屠杀死难者国家公祭仪式等活动，也多次到具有重大历史意义的革命圣地、红色旧址、历史纪念场所等缅怀革命先烈。重温峥嵘岁月，当知今天的和平与繁荣来之不易。伟大抗战精神，是中国人民弥足珍贵的精神财富，将永远激励中国人民克服一切艰难险阻、为实现中华民族伟大复兴而奋斗。\n牢记——\n由鲜血和生命铸就的中国人民抗日战争的伟大历史\n驻足，深思，泪目。2025年7月7日，纪念全民族抗战爆发88周年仪式暨《为了民族解放与世界和平》主题展览开幕式在中国人民抗日战争纪念馆举行。主题展览开幕以来，许多观众自发来到卢沟桥畔，来到庄严肃穆的中国人民抗日战争纪念馆，深刻感悟伟大抗战精神。\n十年前的这一天，习近平总书记来到这里，参观纪念中国人民抗日战争暨世界反法西斯战争胜利70周年主题展览《伟大胜利 历史贡献》。\n习近平总书记强调，全党全国各族人民要牢记由鲜血和生命铸就的中国人民抗日战争的伟大历史，牢记中国人民为维护民族独立和自由、捍卫祖国主权和尊严建立的伟大功勋，牢记中国人民为世界反法西斯战争胜利作出的伟大贡献，珍视和平、警示未来，坚定不移走和平发展道路，坚定不移维护世界和平，万众一心把中国特色社会主义推向前进。\n如今，中国人民抗日战争纪念馆已经成为北京市廉政教育基地之一。7月18日，北京市丰台区纪委监委开展主题党日活动，组织全体纪检监察干部参观《为了民族解放与世界和平》主题展览。“七七事变”中牺牲的中共地下党员沈忠明的《革命烈士证明书》、赵一曼烈士从被捕到英勇就义的详细档案……不少珍贵文物首次展出，让参观者深受触动。\n现场参观结束后，丰台区纪委监委各党支部党员干部结合纪检监察工作职责，畅谈参观感悟。“这次参观让我们愈发认识到中国共产党是全民族抗战的中流砥柱，先辈们为民族解放付出了巨大牺牲。作为新时代纪检监察干部，要聚焦‘两个维护’做好政治监督，让伟大抗战精神化作新时代奋进力量，在民族复兴征程上书写纪检监察人的奋斗篇章。”\n历史是最好的教科书，也是最好的清醒剂。2014年12月13日，习近平总书记出席南京大屠杀死难者国家公祭仪式，参观《人类的浩劫——侵华日军南京大屠杀史实展》。习近平总书记强调，我们为南京大屠杀死难者举行公祭仪式，是要唤起每一个善良的人们对和平的向往和坚守，而不是要延续仇恨。\n近日，“担负起天下的兴亡——中国共产党领导下的南京人民抗日斗争档案文献展”在南京市档案馆展出。200多份档案文献和图片资料，诠释了中国共产党的中流砥柱作用是中国人民抗日战争胜利的关键。南京市纪委监委驻市委办公厅纪检监察组联合驻在单位，利用红色档案资源丰厚的优势，通过讲好档案里的故事、开设红色思政课程、举办红色主题展陈等方式，持续打造“红色基因+廉洁文化”品牌。\n近年来，习近平总书记在诸多重要场合谈及中国人民的抗战历史，话语掷地有声、振奋人心。中国人民抗日战争胜利是以爱国主义为核心的民族精神的伟大胜利，是中国共产党发挥中流砥柱作用的伟大胜利，是全民族众志成城奋勇抗战的伟大胜利，是中国人民同反法西斯同盟国以及各国人民并肩战斗的伟大胜利。\n讲述——\n以可歌可泣的抗战故事把伟大抗战精神一代代传下去\n今年7月7日，习近平总书记在山西省阳泉市参观百团大战纪念馆展陈时强调，百团大战的历史壮举，充分展现了我们党在全民族抗战中的中流砥柱作用，充分展现了党领导的人民战争的磅礴力量。要讲好抗战故事，把伟大抗战精神一代代传下去。\n作为全国爱国主义教育示范基地，百团大战纪念馆每年吸引40余万人次前来参观。日前，阳泉市纪委监委开展全市乡镇（街道）纪检监察干部综合业务培训，组织参训学员来到百团大战纪念馆开展现场教学，通过重温入党誓词、聆听抗战故事等方式接受党性教育。\n“我们将习近平总书记考察山西重要讲话重要指示精神深植监督执纪工作实践，用伟大抗战精神强基铸魂、砥砺作风，进一步锤炼忠诚干净担当、敢于善于斗争的政治品格。”阳泉市纪委监委有关负责同志表示，立足监督职责守护红色沃土，将学习红色历史、传承红色基因融入“三会一课”、主题党日等活动，讲好抗战故事，把伟大抗战精神一代代传下去。\n据悉，阳泉市纪委监委深入挖掘以百团大战为代表的阳泉红色资源，以红色资源涵养清风正气，固本培元强化党性，铸牢忠诚服务人民，清正廉洁敢于斗争，勇于自省强化监督，推动全面从严治党向纵深发展。\n时间拉回到2013年11月25日，习近平总书记来到华东革命烈士陵园，向革命烈士纪念塔敬献花篮，参观沂蒙精神展，听取沂蒙地区革命战争历史介绍，并会见了当地先进模范和当年支前模范后代代表。他深情地说，我一来到这里就想起了革命战争年代可歌可泣的峥嵘岁月。在沂蒙这片红色土地上，诞生了无数可歌可泣的英雄儿女，沂蒙六姐妹、沂蒙母亲、沂蒙红嫂的事迹十分感人。沂蒙精神与延安精神、井冈山精神、西柏坡精神一样，是党和国家的宝贵精神财富，要不断结合新的时代条件发扬光大。\n在抗日战争和解放战争时期，沂蒙是山东抗日根据地、华东解放区的政治和军事指挥中心，蒙山沂水间曾发生过大大小小的战斗4000余次。\n“这里的山水，见证了激烈斗争的战火；这里的土地，浸染着奋勇抗争的热血。每年清明，我们都组织党员干部前往华东革命烈士陵园，缅怀革命先烈，重温那些可歌可泣的英雄事迹。”山东省临沂市纪委监委有关负责同志说，今天，全市纪检监察机关通过“循迹红色历史体悟家国情怀”“筑牢政治忠诚永葆铁军本色”等活动，追忆革命精神、汲取前进力量，将无数先烈不畏艰险、无私奉献、舍生取义的革命精神转化为干事创业的强大动力，永葆忠诚干净担当的政治本色。\n弘扬——\n着眼新的伟大征程继承和弘扬伟大抗战精神\n习近平总书记指出，伟大抗战精神，是中国人民弥足珍贵的精神财富，将永远激励中国人民克服一切艰难险阻、为实现中华民族伟大复兴而奋斗。\n位于江苏省盐城市的新四军纪念馆，是全国唯一一座全面反映新四军历史的综合性纪念馆。\n2023年12月3日，习近平总书记在新四军纪念馆考察时强调，新四军的历史充分说明，民心向背决定着历史的选择，江山就是人民、人民就是江山。这是开展革命传统教育、爱国主义教育的生动教材，要用好这一教材，教育引导党员、干部传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，紧紧依靠人民，把强国建设、民族复兴伟业不断推向前进。\n近年来，盐城市纪委监委将红色禀赋转化为党性教育、纪律教育、廉政教育的优质资源，市县联动将红色场馆、革命遗址遗存、烈士命名镇村等串珠成链，打造8条“清风盐城”廉政文化教育专线，制作覆盖全市的廉政教育融媒体地图，并组织党员干部和公职人员踊跃参观、接受教育。\n“盐城是一座红色之城、英雄之城。我们要传承红色血脉，从中汲取力量，打造一支业务精湛、敢战能胜的纪检监察铁军。”盐城市纪委监委有关负责同志介绍，“我们组织全市纪检监察干部前往新四军纪念馆等红色教育场馆，从新四军革命精神中体悟纪律规矩意识，砥砺优良作风，进一步增强做好纪检监察工作的使命感和责任感。”\n山西是具有光荣革命传统的地方，是八路军总部所在地，是抗日战争主战场之一，建立了晋绥、晋察冀、晋冀鲁豫抗日根据地。\n早在2017年6月21日，习近平总书记在山西省吕梁市兴县瞻仰晋绥边区革命纪念馆时指出，全党同志一定要不忘初心、继续前进，永远铭记为民族独立、人民解放抛头颅洒热血的革命先辈，永远保持中国共产党人的奋斗精神，永远保持对人民的赤子之心，努力为人民创造更美好、更幸福的生活。\n习近平总书记指出，革命战争年代，吕梁儿女用鲜血和生命铸就了伟大的吕梁精神。我们要把这种精神用在当今时代，继续为老百姓过上幸福生活、为中华民族伟大复兴而奋斗。\n吕梁是革命老区，也是发展新区。新时代新征程推动全面从严治党向基层延伸，就是要持续深化整治群众身边不正之风和腐败问题，着力推动改革发展成果更多更公平惠及广大人民群众。今年以来，吕梁市纪委监委坚持以人民为中心的发展思想，深入贯彻二十届中央纪委四次全会部署，扎实开展农村集体“三资”管理、乡村振兴资金使用监管等方面突出问题整治，严肃惩治贪污侵占、截留挪用、虚报冒领、吃拿卡要等侵害群众利益行为，以实际成效密切党同人民群众的血肉联系、厚植党的执政根基，及时发现、推动解决群众反映强烈的突出问题，常态长效为群众办实事、解难题。\n正值暑期，云南师范大学一二·一西南联大校区内静静矗立的西南联大博物馆，迎来参观热潮。\n五年多前的2020年1月，习近平总书记在云南考察期间走进西南联大博物馆参观，详细了解西南联大在抗战艰苦条件下赓续中华民族文化血脉、为国家培养人才的历史。习近平总书记语重心长：“要坚持正确办学方向，落实党的教育方针，加强高素质教师队伍建设，培养有历史感责任感、志存高远的时代新人，为实现中华民族伟大复兴提供有力人才支撑。”\n“抗战烽火中，北京大学、清华大学、南开大学三校师生辗转千里抵达昆明，组建国立西南联合大学。云南师范大学作为西南联大在昆唯一遗脉，始终把传承弘扬西南联大精神作为历史使命和光荣职责，持续推动西南联大精神融入人才培养各环节、办学育人全过程。”云南师范大学纪委书记、监察专员孙剑介绍，新时代新征程，学校纪委牢记习近平总书记嘱托，坚持将全面从严治党与落实立德树人根本任务紧密结合，明确工作职责、理顺工作机制、解决工作难题，营造风清气正的政治生态，以强有力的政治监督护航教育高质量发展。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n自我革命这根弦必须绷得更紧\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n“精准滴灌”让警示教育入脑入心\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-26 10:26",
    "account_name": "钟山清风",
    "read_count": 710,
    "like_count": 8,
    "old_like_count": 9,
    "share_count": 23,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:34:05",
    "pub_time": "2025-08-26 10:26:04",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "公务用车有关规定",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521498&amp;idx=1&amp;sn=3ba0e52e45c031b501383fa527775f04&amp;chksm=cf1cabd16237d87ba2597affeefb18e744757cd5cb6fce4e2a03f08b6601ba478b200ee3c848&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1756101660,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中国纪检监察报刊稿：南京江宁区小切口入手护民生\n南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n“精准滴灌”让警示教育入脑入心\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-25 14:02",
    "account_name": "钟山清风",
    "read_count": 10682,
    "like_count": 7,
    "old_like_count": 23,
    "share_count": 212,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:34:21",
    "pub_time": "2025-08-25 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "民生保障中不能优亲厚友",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521480&amp;idx=1&amp;sn=adae13bba55069e5d0b5443bf39ba217&amp;chksm=cf40e7e1459af4613e66185010df0557b6f56f158988da528ff8c2998e62273f7a168e079bf7&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1755842460,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n“精准滴灌”让警示教育入脑入心\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n从严从实 一抓到底\n坚持实事求是、求真务实\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-22 14:02",
    "account_name": "钟山清风",
    "read_count": 2157,
    "like_count": 2,
    "old_like_count": 11,
    "share_count": 34,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:35:18",
    "pub_time": "2025-08-22 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "搬掉干事创业的“绊脚石”",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521479&amp;idx=1&amp;sn=084b5fb3addfc6b90e3b9637ddf23261&amp;chksm=cf3b17440342c6580e430f0c79a6322b249b2aeabfc5d6863c15e5415688bb9771fb3ae8298f&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1755834600,
    "content": "点击上方蓝字关注我们\n习近平总书记强调：“要切实整治形式主义为基层减负，支持基层干部大胆干事、树立威信，支持群众依靠自身力量解决社会治理中的问题。”这既是对基层干部的关心厚爱，更是为基层减负提出了明确要求和标准。\n形式主义始终是基层干部干事创业的“绊脚石”。当前，各级在整治形式主义为基层减负方面做了很多工作，取得不少成果。整治形式主义为基层减负是一场攻坚战、持久战。对一些反复发作的老问题和隐形变异的新情况，必须保持高度警惕。\n形式主义问题出现的主要原因，是政绩观错位、责任心缺失，是想用形式代替成效，用光鲜亮丽的外表掩盖矛盾和问题。说到底，是主观主义、功利主义在作祟。如果领导干部只重显绩不重潜绩，忽视群众真实需求，盲目追求指标增长、形象工程，那么基层干部就会上行下效，热衷文件、会议、痕迹等“可视化标准”，用表面文章替代扎实工作，甚至不惜投机取巧、弄虚作假，采取移花接木、添油加醋、无中生有等技法编造成效，以此应付检查。长此以往，不仅会导致干部队伍信念动摇、能力流失，更会让社会资源严重空耗，一些亟待解决的问题反而被忽视、被隐瞒，公众对党和政府的信赖也将被削弱。\n形式主义的危害不容忽视，必须自上而下、多管齐下彻底根治。要采取坚决有效措施，督促各级部门坚持正确的政绩观，避免发出脱离实际的“号令”。要坚持实字为先，制定政策要紧盯群众需求，结合本地实际情况认真研究落实措施，避免照葫芦画瓢，让政策文件浮于表面、流于形式。召开会议要以解决实际问题为导向，能不开的坚决不开，能合并的坚决合并，严控会议时长和参会范围。开展考核要善于做减法，优化考核事项和内容，以此减轻“备考”给基层干部带来的负担。督查检查要更加注重工作成效而不是工作痕迹，莫让基层干部把精力放在拍照、填表格、报材料上。\n至于那些五花八门的政务应用程序，数量繁多的微信工作群，更要仔细甄别、严格管理。开发政务应用程序的本意是优化工作流程，提高管理效率，为群众办事提供便利。但近年来有些政务应用程序流于形式，偏重签到打卡、考核留痕等功能，不仅不能提高工作效率，反而增加了基层负担。对这些滥竽充数的应用程序，该整改的要严格整改，该取缔的要坚决取缔，切莫让其成为消耗基层干部时间和精力的工具。\n只有营造出干事创业、担当作为的良好环境，少给基层添负担，才能让基层干部卸掉“包袱”，把力量用到刀刃上，扑下身子服务经济社会建设，赢得人民群众拥护。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n“精准滴灌”让警示教育入脑入心\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n从严从实 一抓到底\n坚持实事求是、求真务实\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-22 11:50",
    "account_name": "钟山清风",
    "read_count": 2353,
    "like_count": 5,
    "old_like_count": 11,
    "share_count": 38,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:35:43",
    "pub_time": "2025-08-22 11:50:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "南京市人大常委会原党组副书记、副主任臧正金接受纪律审查和监察调查",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521478&amp;idx=1&amp;sn=0233ff495c895dca319a3935085453ec&amp;chksm=cf01ea8bf2b03f4c4f30753be91c8c6d7d1a4391821ea31aaceefde56f9feaf6a2d9e6071842&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1755829570,
    "content": "点击上方蓝字关注我们\n南京市人大常委会原党组副书记、副主任臧正金涉嫌严重违纪违法，目前正接受江苏省纪委监委纪律审查和监察调查。\n内容来源\n|\n清廉江苏\n重点阅读推荐\n中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督\n“精准滴灌”让警示教育入脑入心\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n从严从实 一抓到底\n坚持实事求是、求真务实\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-22 10:26",
    "account_name": "钟山清风",
    "read_count": 37918,
    "like_count": 22,
    "old_like_count": 132,
    "share_count": 1825,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:35:59",
    "pub_time": "2025-08-22 10:26:10",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "这些“礼尚往来”使不得",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521466&amp;idx=1&amp;sn=ad941d60a46484865ed540f23d306dff&amp;chksm=cf9654904cc1cb085b937780b198b85ddeab3acb6ed7431da9e4b24630e3be02da428142985f&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1755756060,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n共产党员微信-江苏先锋\n重点阅读推荐\n“精准滴灌”让警示教育入脑入心\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n从严从实 一抓到底\n坚持实事求是、求真务实\n中国纪检监察报刊稿：南京扎实开展国有资产清查利用监督工作 “沉睡的资产”焕发新生\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-21 14:02",
    "account_name": "钟山清风",
    "read_count": 6053,
    "like_count": 9,
    "old_like_count": 26,
    "share_count": 59,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:36:14",
    "pub_time": "2025-08-21 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "中国纪检监察报刊稿：南京积极探索有效路径 做深做实政治监督",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521465&amp;idx=1&amp;sn=37277873820cf15cd38b8120cdead0f5&amp;chksm=cf6801217ac2a2eae5c50a7a8f04e9b9e0d434203019fe9bcf5312f9bd5bbff8d06e218cdc82&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1755743416,
    "content": "点击上方蓝字关注我们\n近日，江苏省南京市江宁区纪检监察干部聚焦乡村振兴战略实施、惠民惠农政策落地等情况，深入横溪街道新杨社区走访调研，听取群众意见建议。 杨思雨 摄\n二十届中央纪委四次全会强调，围绕党的二十届三中全会重大部署强化政治监督，着力推动进一步全面深化改革、推进中国式现代化行稳致远。实践中，江苏省南京市纪委监委深刻领悟深化政治监督的使命任务、方向重点和实践要求，将习近平总书记重要指示精神和党中央重大决策部署落实情况作为政治监督重要内容，研究出台纪检监察机关开展政治监督工作指引，以“两个责任”抓纲带目，推动各级党组织和广大党员干部聚力改革、狠抓落实。\n扛起监督首责推进政治监督具体化\n习近平总书记强调，要坚持把党中央各项决策部署落实情况作为政治监督重点，合力推动改革攻坚、促进高质量发展。南京市纪委监委立足职能职责，牢牢把握坚持和加强党的领导这个根本，细化实化政治监督具体内容，以有力监督保障改革顺利推进。\n聚焦“两个维护”，始终将政治纪律和政治规矩摆在首位。\n政治监督是实现党的政治路线的重要保障，是督促全党坚持党中央集中统一领导的有力举措。纪检监察机关因党而生、为党而战，推进政治监督首先要旗帜鲜明讲政治。南京市纪委监委坚持用党的创新理论武装头脑、指导实践、推动工作，严格落实“第一议题”制度，通过理论学习中心组集体学习、举办专题读书班等形式常态化传达学习习近平总书记重要讲话、重要指示批示精神，示范带动全市纪检监察机关坚守正确政治方向，坚决做到对党绝对忠诚、政治上绝对可靠。严明政治纪律和政治规矩，重点监督各级党组织和党员干部是否认真学习贯彻习近平新时代中国特色社会主义思想，是否严格执行党章和宪法等确立的中国特色社会主义根本制度、基本制度、重要制度，是否遵守党内政治生活相关规定等，确保党的理论和路线方针政策在本地区本部门本领域全面贯彻落实，督促党员干部自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n聚焦“国之大者”，推动习近平总书记重要讲话、重要指示批示精神和党中央决策部署落地见效。\n推动政治监督具体化，必须时刻关注党中央关心什么、强调什么，紧紧围绕关乎全局、关乎长远、关乎根本的“国之大者”，督促推动各级党组织和党员干部结合实际强担当、抓落实。南京市纪委监委聚焦习近平总书记赋予江苏的“四个走在前”“四个新”“四个着力点”等重大要求，找准工作结合点、切入点、着力点，以项目化方式校准监督重心、纠正执行偏差。协助市委制定贯彻落实习近平总书记重要讲话精神事项清单，重点监督党员干部是否完整准确全面贯彻新发展理念、加快构建新发展格局、因地制宜发展新质生产力、着力推动高质量发展；是否将上级部署要求与资源禀赋、行业特点、要素配置、民生状况等客观实际相结合，避免“上下一般粗”和机械式执行；是否坚持实事求是，坚决防止“新官不理旧账”，违规举债、虚假化债、统计造假等问题，推动全市上下更好地统一思想、统一意志、统一行动，求真务实、真抓实干。\n聚焦实际问题，打通贯彻执行中的难点堵点痛点。\n问题就是靶点，靶点精准，政治监督才能有的放矢。南京市纪委监委协助市委认真落实中央巡视、省委巡视要求，对巡视指出的问题立行立改、边巡边改、真改实改。针对上级纪委监委提出的纪检监察建议，协助市委市政府细化整改工作清单，推动各项整改工作取得实效并持续巩固深化。紧盯乡村振兴、就业创业、教育医疗、养老社保、生态环保、安全生产、粮食安全、食品药品安全等领域的不正之风和腐败问题，重点监督党组织和党员干部是否坚持以人民为中心的发展思想，是否坚定不移纠“四风”树新风，督促解决群众反映强烈的突出问题，不断提升人民群众的获得感、幸福感、安全感。\n紧盯重点对象推进政治监督精准化\n精准化开展政治监督，首先要抓住重点、聚焦关键，紧紧盯住重点人和重点事，聚焦重点岗位、重点领域、重要工作、重要环节，确保将党中央决策部署贯彻落实到各项具体工作中。南京市纪委监委围绕重点对象，开列监督清单，找准政治监督切入口和发力点，实现精准监督、高效监督。\n紧盯“一把手”和领导班子成员强化监督。\n加强政治监督，首先要抓住“一把手”监督这个“牛鼻子”，通过抓住“一把手”管住“班子成员”，通过管好“关键少数”带动绝大多数。南京市纪委监委严格贯彻执行《中共中央关于加强对“一把手”和领导班子监督的意见》，重点监督“一把手”和领导班子成员是否树立正确政绩观，坚决落实“三个坚持、三个不”的重大要求，坚决防止搞劳民伤财的“形象工程”“政绩工程”；是否贯彻执行民主集中制，落实议事决策要求，杜绝搞家长制、“一言堂”，不断提高科学决策、民主决策、依法决策水平；是否主动接受监督，切实做到依法用权、秉公用权、廉洁用权，自觉涵养良好家风，保持清正廉洁政治本色。\n紧盯关键岗位干部强化监督。\n关键岗位一般处于权力集中、资金密集、资源富集的重点领域，被“围猎”风险突出，违纪违法问题易发多发频发，必须加强对关键岗位干部的监督管理。南京市纪委监委围绕行使职权情况，重点监督机关、部门、企事业单位涉及人、财、物等管理的关键岗位人员，是否正确行使选人用人、招聘招生、人事管理、职称评审、考核排名等权力；是否正确行使资金拨付、经费使用、投资融资、并购重组等权力；是否正确行使物资采购、招标投标、项目管理、审核审批等权力，推动健全授权用权制权相统一、清晰透明可追溯的制度机制，最大限度减少权力寻租空间。\n紧盯年轻干部强化监督。\n年轻干部是党和国家事业发展的生力军，必须从严从实加强教育管理监督。南京市纪委监委围绕年轻干部理想信念、工作作风、廉洁自律和生活情趣等情况，重点监督其是否存在理想信念不牢、政治定力不强、宗旨意识淡薄、价值观念走偏等问题；是否存在干事创业精气神不足、纪律松弛、作风漂浮、脱离群众等问题；是否存在警惕性不高、甘于被围猎，弄虚作假、滥用职权等问题；是否存在贪图享乐、盲目攀比、追求低级趣味等问题，切实引导年轻干部勤掸“思想尘”、常破“心中贼”，始终扣好廉洁从政的“扣子”。\n强化机制建设推进政治监督常态化\n政治监督是一项长期任务，需要把政治监督和日常监督紧密结合，从机制上保障、从制度上规范。南京市纪委监委以健全制度机制为抓手，围绕提升政治监督质效，持续健全完善组织领导、分工协作、统筹协调、质效提升等工作机制，推动政治监督融入日常、做在经常。\n健全完善组织领导机制。\n在履行协助职责方面，协助市委制定出台关于落实全面从严治党责任建设廉洁政治的实施意见、落实全面从严治党“两个责任”年度清单，督促提醒全市各级党委（党组）认真执行主体责任规定，持续推动“两个责任”一贯到底、一体履行；建立完善谈心谈话工作机制，在全面梳理12个板块全面从严治党情况、精准剖析各板块个性问题基础上，协助市委主要领导同各板块党委主要负责同志谈心谈话，压紧压实各板块“一把手”管党治党政治责任。在履行监督专责方面，明确全市纪检监察机关内部组织领导机制，按照规定向同级党委请示报告政治监督重大事项，及时提出意见建议；纪委常委会定期研究政治监督工作，听取工作汇报，讨论决定重要监督事项；上级纪委监委加强对下级纪委监委和派驻机构开展政治监督的领导和指导，压实工作责任，帮助解决问题；下级纪委监委和派驻机构及时向上级纪委监委、派出机关报告开展政治监督的重要情况。\n健全完善分工协作机制。\n以开展“纪检监察工作规范化法治化正规化建设年”行动为契机，突出担当、效能、规范、阳光、清廉等主题内容，将政治监督融入履行监督执纪问责、监督调查处置各项职责。进一步明确内部分工，由党风政风监督部门加强统筹谋划、综合协调，会同监督检查部门与审查调查部门、派驻机构加强协作，深化在重要问题线索处置、重点案件查办、重大专项监督、政治生态分析研判等工作中的配合。进一步健全运行机制，针对重大专项监督，制定工作方案、明确重点任务、定期会商调度、深入调研督导、有力推进落实。注重发挥派驻机构的监督探头作用，深化派驻监督向下延伸，精准掌握驻在单位政治生态和监督对象基本状况。\n健全完善统筹协调机制。\n深化纪检监察体制改革，推动“战区制”监督办案机制应用，优化“组组”协同监督、“室组”联动监督、“室组地”联合办案、“室组地企校巡”协调联动机制，强化巡察工作“三个联动”，促进“四项监督”统筹衔接常态化、制度化。制定出台反腐败协调小组工作规则，加强与党委政府督查、职能部门监管等的统筹协调，强化与审计、财会、统计等监督的贯通协同，健全信息沟通、线索移交、措施配合、成果共享等机制，会同公安、金融等部门制定在预防惩治贪污贿赂洗钱犯罪中落实“一案双查”工作机制的指导意见，在必要时会同或者联合有关单位共同开展监督工作，一体谋划、同步推进监督治理工作。\n健全完善质效提升机制。\n强化政治监督成果运用，分类处置监督中发现的问题，针对苗头性、倾向性问题，及时对相关人员进行谈话提醒，督促立行立改、防微杜渐；针对问题多发的地方、部门或者领域，向有关党组织、单位或者相关负责人制发工作提示函，督促管党治党责任和问题整改责任有效落实；针对典型性、普遍性问题或者群众反映强烈的突出问题，督促开展集中整治、专项治理。综合政治监督工作开展情况、被监督单位整改成效、人民群众满意度等内容，探索建立自我评估、上级评判、第三方民意调查相结合的评价机制，加强对政治监督工作成效分析评价，推动全市板块部门党委（党组）聚焦具体问题，“小切口”推进廉洁单元建设，把政治监督成效转化为服务保障经济社会高质量发展的实效。制定出台年度市纪委监委机关部门和派驻机构工作质效评估标准，将政治监督工作成效作为监督检查部门、派驻机构工作质效评估的重要依据，对于工作中形成的好经验好做法，通过编发信息、宣传报道等方式，充分展示工作成果，发挥示范带动作用。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n“精准滴灌”让警示教育入脑入心\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n从严从实 一抓到底\n坚持实事求是、求真务实\n中国纪检监察报刊稿：南京扎实开展国有资产清查利用监督工作 “沉睡的资产”焕发新生\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-21 10:31",
    "account_name": "钟山清风",
    "read_count": 3094,
    "like_count": 11,
    "old_like_count": 23,
    "share_count": 157,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:36:25",
    "pub_time": "2025-08-21 10:30:16",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "小廉日记丨“发挥余热”同样应该遵规守纪",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521455&amp;idx=1&amp;sn=ed964f1dbc4085e64d7b43866558ec4a&amp;chksm=cf57a046a56770cbc86a3c96c00899770dc90aeb97a903ee2bec3039236b184ee163b58e5ad0&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1755669660,
    "content": "点击上方蓝字关注我们\n内容来源\n|\n中央纪委国家监委网站\n重点阅读推荐\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n从严从实 一抓到底\n坚持实事求是、求真务实\n中国纪检监察报刊稿：南京扎实开展国有资产清查利用监督工作 “沉睡的资产”焕发新生\n2025年南京市市级机关公开遴选公务员公告\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-20 14:02",
    "account_name": "钟山清风",
    "read_count": 903,
    "like_count": 4,
    "old_like_count": 7,
    "share_count": 23,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:37:04",
    "pub_time": "2025-08-20 14:01:00",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  },
  {
    "title": "“精准滴灌”让警示教育入脑入心",
    "url": "http://mp.weixin.qq.com/s?__biz=Mzg3MzcwMjI5NQ==&amp;mid=2247521454&amp;idx=1&amp;sn=d0845e081cc0ead200f622614dcc6d62&amp;chksm=cf40ee3d353ab5319f8f8f95cd0e9ee9eef9baf74afb636197ba77ba842032548de78e1085cd&amp;scene=27#wechat_redirect",
    "digest": "",
    "create_time": 1755656276,
    "content": "点击上方蓝字关注我们\n警示教育是全面从严治党的一项基础性工作，是一体推进不敢腐、不能腐、不想腐的重要一环。使警示教育入脑入心、直抵人心，要变“大水漫灌”为“精准滴灌”，不断提升针对性、实效性和感染力。\n警示教育重在精准发力、靶向教育，不能“千人一方”。如果在警示教育工作中搞“一锅煮”“大杂烩”，又或者警示案例与教育对象层级错位，就容易浮在表面、流于形式，警示教育效果就会打折扣。使典型案例贴合受众实际，引导党员干部真正把自己摆进去，破除事不关己高高挂起的心态，才能实现警示教育从“入耳”到“入脑入心”的质变。\n“精准滴灌”，意味着警示教育要击中要害，让受众受到触动震撼。\n观看警示教育片、印发忏悔录、近距离观看庭审现场、参观警示教育基地……这些都是开展警示教育的形式和载体。关键在于，如何借助典型案例、有效利用形式载体，深刻揭示违纪违法干部“血的教训”，带给党员干部灵魂洗礼。把典型案例转化为警示教育资源时，不能就事论事、浮在表面，而要深刻剖析、入木三分，突出“第一次”“转折点”等关键节点，剖析违纪违法者由风及腐、蜕化变质的堕落轨迹，在别人跌倒的地方竖起“警示牌”，方能更好引导党员干部把“看在眼里的警示”转化为“刻在心里的警戒”。\n“精准滴灌”要在分层分类分领域施教。\n一把钥匙开一把锁。不同层级、不同类型、不同岗位、不同领域的受众各有其特点，准确把握教育对象的职务、岗位、年龄等差异，因人施策、量身定制，有利于促使教育对象加深理解、产生情感共鸣，进而悬崖勒马、知止收手。对于“一把手”等“关键少数”，选取同级同类案例，找准找实“一把手”在决策、用权、交往、家风等方面的突出问题，督促他们揽镜自照、反躬自省；对于年轻干部，选取同龄人案例，深入剖析走上违纪违法道路的心路历程和共性特征，引导其扣好成长路上的“第一粒扣子”；对于基层干部，把握其直面群众的工作性质，从群众身边的“微腐败”案例入手，引导其增强群众观念、树牢公仆意识、守好小事小节；针对国企、金融、开发区、教育、医疗等重点领域腐败现象，对同一类问题进行综合剖析，深挖共性教训，推动建章立制，加强系统治理。\n在常态化警示教育的基础上，抓住重要节点，针对性开展警示教育，同样体现“精准”思维。\n比如，节假日是“四风”问题易发多发的时期，在节假日来临之际提出多种形式的警示要求，有利于引导党员干部自觉抵制“节日病”；又如，新提拔时，党员干部可能从“春风得意”变成“得意忘形”，要抓住时机开展针对性警示提醒，促使干部服“良药”、治“未病”；再如，临退休时，党员干部可能思想防线逐渐松动，对纪律规矩掉以轻心，需要及时点醒“梦中人”，如此种种。关键时刻的一剂“清醒剂”，无异于“当头棒喝”，能够引起党员干部重视，警醒、知止。\n一堂触及灵魂、直抵人心的警示教育课，对党员干部而言就是思想洗礼课、纪法宣讲课、自我反思课。开展警示教育，最根本的还是要让党员干部受警醒、明底线、知敬畏，主动在思想上划出红线、在行为上明确界限。优化内容供给、实现“精准滴灌”，推动警示教育往深里走、往实里走、往心里走，才能让党员干部真正筑牢拒腐防变思想防线。\n内容来源\n|\n中国纪检监察报\n重点阅读推荐\n中国纪检监察报刊稿：秦淮区全链条跟进监督项目进展\n从严从实 一抓到底\n坚持实事求是、求真务实\n中国纪检监察报刊稿：南京扎实开展国有资产清查利用监督工作 “沉睡的资产”焕发新生\n2025年南京市市级机关公开遴选公务员公告\n清廉江苏\n钟山清风\n点分享\n点点赞\n点在看",
    "publish_time": "2025-08-20 10:18",
    "account_name": "钟山清风",
    "read_count": 1299,
    "like_count": 8,
    "old_like_count": 13,
    "share_count": 62,
    "comment_count": 0,
    "crawl_time": "2025-09-24 14:37:22",
    "pub_time": "2025-08-20 10:17:56",
    "unit_name": "市纪委监委机关",
    "公众号名称": "钟山清风",
    "公众号序号": 1
  }
]